<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="OM_Normann_BarnetsTjenere">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no/OsloMet/Nasjonalbiblioteket, Oslo 2022
<lb/>Regine Normann: <hi rend="italic">Barnets tjenere</hi>
<lb/>Teksten f&#x00F8;lger 1. utgave, 1910 (Aschehoug/Kristiania) og er basert p&#x00E5; skannet og ocr-lest fil fra Nasjonalbiblioteket/nb.no.
<lb/>Korrekturlest og tilrettelagt av OsloMet-studentene Chan Aleksandra Melbye, Tuva Myrseth og Maja Aspen Solvang, v&#x00E5;ren 2022.</title>
</titleStmt>
<publicationStmt>
<p rend="noIndent">Publiseres som digital tekst av bokselskap.no.</p>
</publicationStmt>
<sourceDesc>
 <bibl facs="https://urn.nb.no/URN:NBN:no-nb_digibok_2008040801007" rend="antikva">
<title>Barnets tjenere</title>
<author>Regine Normann</author>
<publisher>Aschehoug</publisher>
<pubPlace>Kristiania</pubPlace>
<date>1910</date>
  <note>digibok_2008040801007 (fra Nasjonalbiblioteket 2022)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2022-06-06">Rettet en tekstfeil (oppdaget ved innlegging i WP)</change>
<change who="ENW" when="2022-05-31">Sjekket og rettet koding. Flyttet feilplasserte sidereferanser. Rettet en del tekstfeil etter gjennomlesing. Entiteter, kodekontroll og validering.</change>
<change who="OsloMet" when="2022-04-20">Korrekturlest og kodet av Chan Aleksandra Melbye, Tuva Myrseth og Maja Aspen Solvang</change>
</revisionDesc>
</teiHeader>
<text xml:id="OM_Normann_BarnetsTjenere_tekst" type="novel">
<front>
<titlePage type="main">
<byline><docAuthor>Regine Normann</docAuthor></byline>
<docTitle>
<titlePart type="main">Barnets tjenere</titlePart>
</docTitle>
<docDate>bokselskap.no/OsloMet
<lb/>i samarbeid med Nasjonalbiblioteket
<lb/>Oslo 2022</docDate>
</titlePage>
</front>
<body>
<div type="chapter" n="1">
<head type="main">&#x005B;1&#x005D;</head>
<p rend="noIndent"><pb n="1"/>Skibet duvet paa blank d&#x00F8;nning, det raslet i rorkjettingen, og maskinen duret og sang.</p>
<p rend="noIndent">Det var blit sent og tomt paa agterd&#x00E6;kket, og Ragna St&#x00F8;rk trippet freidig fra andenplads, der hun hadde staat i l&#x00E6; under broen, tok en kurvstol og skubbet den ind til v&#x00E6;ggen av r&#x00F8;kelugaren, bredte pl&#x00E6;det ut og satte sig godt tilrette for at l&#x00E6;se i Henry Drummond: Naturens lov i Aandens verden.</p>
<p rend="noIndent">Far hadde git hende boken til avsked og bedt hende t&#x00E6;nke n&#x00F8;ie over det der stod.</p>
<p rend="noIndent">Jeg har l&#x00E6;st den flerfoldige ganger, og verden har skiftet l&#x00E9;t for mig, sa han.</p>
<p rend="noIndent">Den far! Alle rare b&#x00F8;ker han fik fat i, tugtet han hende til at l&#x00E6;se. Ove, bror hendes, han interesserte sig bare for jorden og fisket og litegranne skomakring ved siden av, men slettes ikke for b&#x00F8;ker og sl&#x00E6;gtet paa salig mor i det stykket.</p>
<p rend="noIndent">Men skedde det saa vel at Ragna blev <pb n="2"/>ansat ved folkeskolen i Kristiania, og overlot far skomakerverkstedet og jordveien helt til Ove og flyttet s&#x00F8;rover for gigten, skulde han bo hos hende. De skulde faa det rigtig hyggelig ihop, og hun skulde stelle godt for ham og v&#x00E6;re flink og faa l&#x00F8;nnen til at str&#x00E6;kke &#x2013; &#x2013;</p>
<p rend="noIndent">En herre i sid graa frak og rutet reiselue var kommet ombord paa n&#x00E6;st sisste stoppested og drev paa den siden av d&#x00E6;kket hun sat. Han gik i dype grublerier, lot det til, og holdt h&#x00E6;nderne sluttet bak paa ryggen. Stutvoksen og bredskuldret var han, med stram holdning, ikke det hun vilde kalde staut, men ikke styg heller: Ansigtet var stort og blekt, han bar lorgnet uten indfatning, hadde liten, lys bart og gjepte nedover ved mundvikerne.</p>
<p rend="noIndent">Fjeldgaren, dampen gled langsmed, glimet i r&#x00F8;d kv&#x00E6;ldsol, og der laa svartblaa skygge i de dypeste skar. Skodde lettet dottvis fra sj&#x00F8;en og grodde sagte opad nakne, bratte skr&#x00E6;nter; traf den solglimet, hang den som r&#x00F8;dfiolet sl&#x00F8;r og blafret i vinddraget. Men i vest der ingen fjeld st&#x00E6;ngte og himmelbremmen naadde gr&#x00F8;nlig graanende hav, og skj&#x00E6;r hildret og svam lik kj&#x00E6;mpestor fugl, <pb n="3"/>lik kluntede trold, lik vilddyr paa sprang, alt eftersom lyset vekslet og skibet f&#x00F3;r.</p>
<p rend="noIndent">Hun glemte manden, som gik der og drev, mens hun stirret sig v&#x00E6;k i himmel og hav, og sanset ham f&#x00F8;rst, da hun kjendte han stod t&#x00E6;t ved og glante paa hende, og da var det, hun spurte, om ikke Nordland var nydelig-pent, og om hun fik se noget saa vakkert i Kristiania.</p>
<p rend="noIndent">Skulde hun dit? sa han og smilte venlig. &#x00AB;Men er der ikke vakkert i Kristiania?&#x00BB; spurte hun opigjen, n&#x00E6;sten angst.</p>
<p rend="noIndent">Han hentet en stol.</p>
<p rend="noIndent">Slike fjeld fik hun ikke se og heller ikke saa stort hav. Vakkert var der, men paa en anden maate end her, tyktes han.</p>
<p rend="noIndent">Saa blev de sittende og prate sammen. Han trakterte med vin, og hun fortalte om tante Kari, s&#x00F8;skendbarnet til far, som var l&#x00E6;rerinde ved folkeskolen i Kristiania. Hun hadde raadet Ragna til at si op posten i den avsides bygden, hvor hun hadde virket i fem aar, og pr&#x00F8;ve som vikar i hovedstaden, indtil hun fik fast post. Forresten, hun hadde alt s&#x00F8;kt baade ifjor og forledet aar &#x2013;</p>
<p rend="noIndent">Men kanske burde hun ikke ha sagt op og begit sig ut paa det uvisse, mumlet hun mismodig. Voksent folk fraraadet og skolebarnene <pb n="4"/>graat; men far sa, hun kunde ha godt av at probere andre steder, l&#x00E6;rdommen var let at b&#x00E6;re, og en post fik hun sig altis.</p>
<p rend="noIndent">Var det noget til post, hun hadde forlatt?</p>
<p rend="noIndent">Den var paa fire hundre og tyve kroner for fem og tredive ukers skole; men hun hadde da greid sig og lagt sig litt tilbesste med. Rigtignok hadde far holdt hende med sm&#x00F8;r, ost og spekekj&#x00F8;t, lo hun, og med uld til kl&#x00E6;r.</p>
<p rend="noIndent">Augustkv&#x00E6;lden skumret over inat, og det var stilt paa d&#x00E6;k. Lampeskinnet fra r&#x00F8;kelugaren faldt i skraa strime mot r&#x00E6;lingen, men de sat i skyggen. Stundom streifet skj&#x00E6;ret fra sidelanternen sk&#x00F8;ite og baat som drev efter sild. De barkete seil dukket skinnende frem, sakket agter og sluknet.</p>
<p rend="noIndent">Nu var det han som fortalte. Om &#x00D8;stlandet, d&#x00E9;r han aatte hjemme. Om lune skogholt, aker og engslaat rundt gamle &#x00E6;ttegaarder, tegnet aasernes myke linjedrag, mindtes storskogens stilhet, og vidden med s&#x00E6;ter og fiskevand blink i blink indover. Tok saa paa at berette fra byen, hun hadde spurt efter. Han hentet frem tr&#x00E6;k for tr&#x00E6;k av det han husket, og synte hende det slik det hadde gjort indtryk paa ham. Hun fl&#x00F8;t over i synerne han mante, og blev varm <pb n="5"/>og glad ved at vugges med av ordenes bl&#x00F8;te velklang.</p>
<p rend="noIndent">Og det grydde av dag f&#x00F8;r de skiltes. Men l&#x00E6;nge blev Ragna liggende vaaken og fundere over m&#x00F8;tet. Kanske kunde der v&#x00E6;re enslags styrelse i det. Han hette Henrik Berger og studerte til doktor og hadde bedt om at faa lov til at hilse paa hende i byen.</p>
</div>
<div type="chapter" n="2">
<head type="main">&#x005B;2&#x005D;</head>
<p rend="noIndent"><pb n="6"/>Kari Lund b&#x00F8;iet sig over r&#x00E6;kv&#x00E6;rket og viftet med haanden til gratulanterne, som leende og pratende svandt ned trappen.</p>
<p rend="noIndent">&#x00AB;Farvel farvel og tak for dere kom!&#x00BB; ropte hun. Og &#x00AB;farvel og tak for nu&#x00BB;, klang h&#x00F8;it tilbake dernede fra.</p>
<p rend="noIndent">&#x00AB;Ha det godt, Kari!&#x00BB; brummet en dyp mandsstemme og l&#x00E6;rer Myrvolds trygge, sterke &#x00F8;ine skinnet op mot hende fra trappeavsatsen, saa blev han borte i svingen.</p>
<p rend="noIndent">Hun blev staaende og ly efter trinnene, hans tunge mandstrin mellem travelt trippende kvindetrin, til de svandt ute paa gaten, og over det tynde, litt furede ansigt gled en skygge av mismot, saa videt hun brystet i et langt pust, gik ind og st&#x00E6;ngte med sikkerhetslaas.</p>
<p rend="noIndent">D&#x00F8;rene til stuen, til sovev&#x00E6;relset og til kj&#x00F8;kkenet stod paa vid v&#x00E6;g, og paa alle bordene var der blomster. &#x2013; Hun aapnet vinduerne og gav sig til at rydde v&#x00E6;k efter <pb n="7"/>gratulanterne, bar ut glas og kniver og asjetter, og satte det som var tilovers av kaker, frugt og vin i piedestalen i entreen. Saa tok hun blomsterbuketterne en for en og bar ut paa kj&#x00F8;kkenet og dynket dem med vand. Krystalskaalen med nelliker og bregner var fra kollegaer paa skolen. De hadde mindtes 30-aars jubil&#x00E6;et, endda hun bestemt hadde bedt dem la v&#x00E6;re med at sende noget. De hvite roser kom fra overl&#x00E6;reren og frue i formiddag &#x2013; bestandig var han opmerksom og s&#x00F8;t! Glasset med de to sv&#x00E6;re, m&#x00F8;rker&#x00F8;de roser hadde hun faat av tilsynsl&#x00E6;rerinden, og de hvite krysanthemum hadde Marie med; og levk&#x00F8;ierne og reseda og valmuerne hadde venner og kjendte sendt. Potten med hortensia var fra fru Myrvold og barnene; men den lille uskyldige buketten med hvit forglemmigei fik hun av Oskar Myrvold selv.</p>
<p rend="noIndent">Hun lugtet til den og bar den ind paa sovev&#x00E6;relset og satte den paa bordet foran sofaen; men de andre lot hun staa paa kj&#x00F8;kkenb&#x00E6;nken og la omhyggelig et stykke vaatt silkepapir over hver buket.</p>
<p rend="noIndent">Og saa i guds navn fik resten v&#x00E6;re til piken kom imorgen. Hun for sin part var <pb n="8"/>tr&#x00E6;t av maset paa skolen og kavet med gj&#x00E6;sterne og vilde faa sig litt mat og hvile sig til det led saa langt, hun kunde ta mot Ragna, som kom med jernbanen ikv&#x00E6;ld, og f&#x00F8;lge hende til pensionatet.</p>
</div>
<div type="chapter" n="3">
<head type="main">&#x005B;3&#x005D;</head>
<p rend="noIndent"><pb n="9"/>Det ramlet ute paa gaten av tunge arbeidsvogner over den knudrete brol&#x00E6;gning og i halvs&#x00F8;vne trodde Ragna, det var havet som m&#x00F3;l mot fj&#x00E6;ren; men sanset sig og laa lysvaaken og lydde efter larmen, som tok av og blev borte.</p>
<p rend="noIndent">Hun var i Kristiania mindtes hun og ikke i den gr&#x00E6;ndgrisne bygd langt nordpaa. &#x2013; Her skulde det v&#x00E6;re uro og staak, hun fik v&#x00E6;nne sig til det, hadde tante Kari sagt, da de sent igaarkv&#x00E6;ld kj&#x00F8;rte fra jernbanen og Ragna hadde undret sig over alt det braakende d&#x00F8;n, hun h&#x00F8;rte.</p>
<p rend="noIndent">Saa stilt det blev. 	&#x2013; Og mon hvordan byen saa ut?</p>
<p rend="noIndent">Det blev litet hun aarket merke sig igaarkv&#x00E6;ld. Inderlig mo efter reisen var hun, og desuten var det tanten, som hun ikke hadde snakket med fra den sommeren for ni aar siden, hun kom paa feriebes&#x00F8;k hjem til dem og valgte at bo paa kammersloftet, <pb n="10"/>for derfra var der utsigt over fjorden og fjeldene bortenfor. &#x2013; Det var endda den sommer, det blev bestemt at Ragna skulde gaa seminariet, og tante betale l&#x00E6;ren. &#x2013; Nei, egentlig blev det bare hende hun saa. Ansigtet som var vissent og fjernt under den fine hatten; den blaa spaserdragten, som kl&#x00E6;dte hende saa godt, og hansken som sluttet stramt om haanden. Hendes egne bomuldsvanter var et nummer for store og svart efter reisen, derfor trak hun dem av og puttet dem i jakkelommen og bad farvel med bar haand, da de skiltes utenfor porten, her hvor Ragna skulde bo.</p>
<p rend="noIndent">Men undres paa hvordan byen saa ut?</p>
<p rend="noIndent">Og v&#x00E2;rt, for ikke at v&#x00E6;kke damen, hun delte v&#x00E6;relse med, stiltret Ragna over gulvet og glyttet bak gardinet. Gaten laa tom og &#x00F8;de saa langt hun kunde kike fra vinduet, og h&#x00F8;it over husenes strake r&#x00E6;kker skimtet hun en rand graa morgenhimmel. Hun famlet efter klokken paa kommoden, holdt den frem mot lyset. Den var litt over fem, fortidlig til at staa op. Besst at putte sig i seng og dytte vatteppet godt om.</p>
<p rend="noIndent">Var det ikke fr&#x00F8;ken Erle, bestyrerinden n&#x00E6;vnte hende, den damen i den andre sengen igaarkv&#x00E6;ld, da hun viste Ragna ind? <pb n ="11"/>&#x2013; Da som nu var bare det m&#x00F8;rke bakhodet synlig mellem lakenerne; men sv&#x00E6;rt l&#x00E6;nge blev det nu ikke f&#x00F8;r hun maatte te fj&#x00E6;set sit, smaalo Ragna og lettet sig paa albuen og tok v&#x00E6;relset i &#x00F8;iesyn. Der var kommode til deling, et bord i ene hj&#x00F8;rnet ved vinduet, med skrivesaker paa og fremme paa gulvet et st&#x00F8;rre et med to pindestoler ved, en vaskeservant, bolle, mugge, karaffel, en lampe med mat kuppel, rund koksovn ved siden av d&#x00F8;ren og saa de to sengene. V&#x00E6;ggene var r&#x00F8;dmalt og taket hvitt med blomsterbord rundt og rose i midten.</p>
<p rend="noIndent">Tante hadde tinget hende ind her og sagt det var en gudslykke, hun fik plads, for Fredly var et godt og billig sted, en kunde v&#x00E6;re bekjendt av at bo paa, og meget s&#x00F8;kt siden det blev til det, at kvinder hadde samme adgang til utdannelse som m&#x00E6;nd.</p>
<p rend="noIndent">Oprindelig var det boh&#x00EA;mbev&#x00E6;gelsen Fredly skyldte sin tilblivelse, skrev tante Kari til far. Et fristed skulde det v&#x00E6;re og et fredlyst sted mot alt det onde, svikefulde som lurte efter unge piker i en stor by. &#x2013; Og en tr&#x00F8;st for de bekymrede for&#x00E6;ldre, som sat hjemme og h&#x00F8;rte rygterne om alt det f&#x00E6;le som h&#x00E6;ndte i det syndens Sodoma, hovedstaden sagdes at v&#x00E6;re.</p>
<p rend="noIndent"><pb n="12"/>Kristeligsindede, godhjertede kvinder og m&#x00E6;nd ydet stedet sin st&#x00F8;tte. Der var v&#x00E6;relser fire delte, der var v&#x00E6;relser tre delte, og der var v&#x00E6;relser to kunde dele. Utstyret var enkelt, n&#x00E6;sten primitivt, men kosten var fuldt tilstr&#x00E6;kkelig for hver den, som n&#x00F8;iet sig med n&#x00F8;dt&#x00F8;rftig n&#x00E6;ring.</p>
<p rend="noIndent">Og bestyrerinden &#x2013; hende var Ragna blit glad i med &#x00E9;n gang. Sortkl&#x00E6;dt, knoklet og varm&#x00F8;iet, med hjertensgodt smil over det tr&#x00E6;tte, furete ansigt, stod hun i entreen og bad Ragna v&#x00E6;re velkommen og fulgte hende ind paa v&#x00E6;relset endda det led bra over midnat.</p>
<p rend="noIndent">Huf, det blev koldt likevel alt det hun dyttet teppet omkring sig, og Ragna tok pl&#x00E6;det sit fra stolryggen og bredte ovenpaa, snudde sig mot v&#x00E6;ggen og pr&#x00F8;vde sove. Fornam med et en rislende fryd sildre gjennem kroppen, en ung gl&#x00E6;de. &#x2013; Hver evige morgen paa hele turen hadde hun kjendt det saa, var hun end sovnet ind aldrig saa mistr&#x00F8;stig, fuld av gru for det ukjendte, mens saar hjemve sved i bringen &#x2013; ikke f&#x00F8;r randt dag, og lyset videt verden, saa kom fryden og gl&#x00E6;den. Om hun var undsluppet en livslang indesp&#x00E6;rring &#x2013; ja, om hun hadde v&#x00E6;ret askeladden selv paa vei <pb n="13"/>mot berget det blaa for at vinde prinsessen og halve kongeriket, hun kunde umulig ha kjendt sig gladere.</p>
<p rend="noIndent">For hende blev vist byen det skinbarlige vidunder med h&#x00F8;ie taarn og pene hus med takker og spir, som var de bygget for prinser og konger og ikke for almindelige folk. Vakrere end billederne var den nu sikkert og hundre ganger grommere end byen der nord, hvor hun gik seminariet, skj&#x00F8;nt den var sv&#x00E6;rt pen, den og.</p>
<p rend="noIndent">Og saa alt hun nu skulde faa anledning til at se og l&#x00E6;re. Forel&#x00E6;sningerne ved universitetet kostet det ikke noget at h&#x00F8;re, hadde pr&#x00E6;sten fortalt; og museerne maatte hun ikke undlate at ta grundig, formante han. &#x2013; Aa, aldrig vilde hun bli tr&#x00E6;t av at se og l&#x00E6;re, slik hun hadde l&#x00E6;ngtet!</p>
<p rend="noIndent">De aarene paa seminariet hadde v&#x00E6;ret en velsignet tid, endda festen ved det, &#x00E9;n l&#x00E6;rte stundimellem blev helt v&#x00E6;k under presset for at klare god eksamen. &#x2013; Men blev leksen til en opramsing av noget d&#x00F8;dt, kl&#x00E6;dt i d&#x00F8;de ord, kjendte hun sig br&#x00F8;stholden, og litet hjalp det, at det jo var dem blandt kameraterne, som holdt det for karsstykke at hespe gjennem opramsningen, og dem blandt l&#x00E6;rerne, som satte sv&#x00E6;rt pris <pb n="14"/>paa at faa sig selv ordret efterplapret. Men det var faatallet. De andre, de virkelige l&#x00E6;rere, de gav sig ikke, f&#x00F8;r alt stod lyslevende for eleven. &#x2013; De gik ikke tr&#x00E6;t, sakket ikke av, der fandtes ikke det i pensummet, de ikke magtet l&#x00F8;se ut til liv. &#x2013; Aa ja, den som kunde ligne dem, men det var lettere t&#x00E6;nkt end gjort. &#x2013; Og bybarnene, de blev vist dygtig vanskelige at undervise.</p>
 <figure rend="asterisk"/>
<p rend="noIndent">En klokke skingret forbi i gangen, og Ragna vaaknet med et ryk og sprat frem av sengen.</p>
<p rend="noIndent">Fr&#x00F8;ken Erle stod foran speilet og f&#x00E6;stet brystnaalen i halsen. En slank, sortkl&#x00E6;dt ung pike var hun, r&#x00F8;d og hvit med sv&#x00E6;rt brunt haar og lange bl&#x00F8;te &#x00F8;ienfrynser rundt dyptliggende, m&#x00F8;rkeblaa &#x00F8;ine. Saa fin og kl&#x00E6;k som en dukke, t&#x00E6;nkte Ragna og blev sittende paa sengekanten fortabt i beskuelsen.</p>
<p rend="noIndent">Speilbilledet lo.</p>
<p rend="noIndent">&#x00AB;Frokosten er slut klokken ni. De maa forte Dem, ellers blir al v&#x00F8;rterkaken opspist og kaffen kold,&#x00BB; raadet fr&#x00F8;ken Erle moderlig og skyndte sig ut.</p>
</div>
<div type ="chapter" n="4">
<head type="main">&#x005B;4&#x005D;</head>
<p rend="noIndent"><pb n="15"/>Dyp, kvalm og st&#x00F8;vet, klemt mellem r&#x00E6;kker av ensformige hus laa gate efter gate, f&#x00E6;rdslen duret, og travle mennesker pilte avsted, som gjaldt det livet, og skubbet tv&#x00E6;r naar Ragna ikke sanset b&#x00F8;ie unda til rette side. Men ikke spor av taarn og blanke spir var der at se, bare hus og hus. Og over var der en gl&#x00E6;tte fremmed himmel &#x2013; ikke blaa og fjern, som himlen hjemme, ikke skylagt heller, men likevel n&#x00E6;r, med brunskent isl&#x00E6;t i det blaagraa dime.</p>
<p rend="noIndent">Dette var det jo ikke hun hadde dr&#x00F8;mt om! Jovist var husene h&#x00F8;ie, saa h&#x00F8;ie at hun tr&#x00E6;ngte str&#x00E6;kke hake for at se til takskjegget &#x2013; &#x2013; &#x2013; Men, det var fjeldene der hjemme, hun hadde at sammenligne med.</p>
<p rend="noIndent">Og hun skridtet ivei ilter og kjapf&#x00F8;tt i trinnene, og kjoleskj&#x00F8;rtet stubbet op foran og vippet i lippe bak. Gaten videt sig til aapen plads med b&#x00E6;nker under nogen sv&#x00E6;re tr&#x00E6;r. Et par gamle folk sat paa en av <pb n="16"/>b&#x00E6;nkene. Han lutet over stokken, hakkhostet, og der var et tr&#x00E6;t, ampert drag over ansigtet hans, hun strikket og skottet med gl&#x00F8;gge blunk paa nogen smaabarn som fyldte grus i blikkopper og la det i haug. En liten pike trillet en dukke i vogn att og frem i den solfl&#x00E6;kkede skygge under tr&#x00E6;rne og sang og lullet uten at agte paa de fremmede mennesker. Indimellem lettet hun paa dukken, glattet skj&#x00F8;rterne og bredte spredet fint utover.</p>
<p rend="noIndent">Ragna satte sig og saa paa barnenes lek og paa tr&#x00E6;rne, hun aldrig hadde set maken til og ikke visste hvad het.</p>
<p rend="noIndent">De var anderledes retvokset disse kj&#x00E6;mpetr&#x00E6;rne her end smaabj&#x00F8;rken under Guldbergaasen, der plassen laa i heldingen mot undl&#x00E6;ndet. Nei, det var sandt, nu var hun ikke husmandsjente l&#x00E6;nger, smilte hun, far hadde endelig formaadd jordeieren til at s&#x00E6;lge, da Ove giftet sig ifjorh&#x00F8;st, og tilskj&#x00F8;tet ham hele herligheten; men far aatte bruksretten sammen med Ove.</p>
<p rend="noIndent">Uroen i hende &#x00F8;ket og levnet ikke fred til at sitte, &#x2013; hun reiste sig, stod strak og speidet rundt, f&#x00F8;r hun valgte retning. Etsteds maatte der da findes noget for sig selv utenom disse evindelige rader av hus.</p>
<p rend="noIndent"><pb n="17"/>Mange gater gik hun og altid blev det samme synet &#x2013; kanske litt bredere mellem husr&#x00E6;kkerne, litt finere puds paa v&#x00E6;ggene, litt staseligere tak; men slot og taarn som paa billederne, nei!</p>
<p rend="noIndent">Hun tok paa at tr&#x00F8;ttne. Skulde hun likevel friste et stykke til, saa langt som til n&#x00E6;ste gatekryds, endda hun ikke visste at finde veien tilbake til pensionen, ukjendt som hun var, og &#x00F8;rsken av staaket og ulaaten rundt hende.</p>
<p rend="noIndent">Da &#x2013; alle lyd sanket sig ihop til et &#x00F8;de brak, hun kjendte godt. Det var havet, naar det m&#x00F3;l mot land &#x2013; m&#x00F3;l uten stans. Et langt, hult dragsugknurr, saa et d&#x00F8;n av brytende baarer, som mastes til skum, samlet sig og mastes paa nyt. Men hun selv og alle de andre med hende drev stumme og viljel&#x00F8;se i ustanselig sig nede paa havsbunden. Langt, langt der oppe syntes solen, r&#x00F8;d og mat, saa hun taalte stirre paa den uten at blinke. Og den tr&#x00F8;stet ikke og varmet ikke, som oppe paa jorden, bare &#x00F8;ket den forf&#x00E6;rdelige &#x00F8;dslighet, som raadet hernede.</p>
<p rend="noIndent">Hun lette sig tilbake til logiet sit, og f&#x00F8;rst da hun smat ind porten til Fredly, slap uhyggen.</p>
<p rend="noIndent"><pb n="18"/>Om eftermiddagen kom tante Kari og tok Ragna med paa Karl Johan. Da var byen alt paa vei til at bli vakker for hende og larmen mindre brutal. &#x2013; Lygtelyset, som det br&#x00F8;tes mot den svindende dag, blev som blekt nordlysskin; og i tvelyset blev menneskene, is&#x00E6;r m&#x00E6;ndene, fete og milde i opsynet.</p>
<p rend="noIndent">Men hvorfor var ansigterne som glatte masker uten spil, spurte hun tanten. Og tante Kari lo i bl&#x00F8;te kluk bak lommet&#x00F8;rkl&#x00E6;det og tok hende under armen.</p>
<p rend="noIndent">&#x00AB;Du Ragna, du Ragna, du er skikkelig synkv&#x00E6;rvet.&#x00BB;</p>
<p rend="noIndent">Den aften fik Ragna et glimt av eventyret. &#x2013; Det var Viktoria terrasse i skumringen mot kv&#x00E6;ldhimlens sluknende gl&#x00F8;d.</p>
</div>
<div type="chapter" n="5">
<head type="main">&#x005B;5&#x005D;</head>
<p rend="noIndent"><pb n="19"/>Der var bortimot tyve damer i Fredly, unge freidige mennesker fra alle kanter av landet. D&#x00F8;tre av embedsm&#x00E6;nd, d&#x00F8;tre av bestillingsm&#x00E6;nd, en og anden velholden gaardmandsdatter iblandt. Ut var de reist for at bli selvhjulpne og for at se litt av verden. Mange gik industriskolen, flere paa de korte handelskurser, nogen l&#x00E6;ste til artium, nogen gik paa seminariet. &#x2013; Et par av dem var forlovet og skulde gifte sig straks eksamen var over, og de var mest slukvorren paa l&#x00E6;rdommen, kunde aldrig ha nok i det de holdt paa med, men streifet hit og dit, hvor der var noget at se og l&#x00E6;re, og berettet velvillig under maaltiderne det de hadde faat fat i.</p>
<p rend="noIndent">Margit Erle gik paa musikkonservatoriet og tok ved siden av privatundervisning i sprog og i finere haandarbeide. Hun skulde bli kunstnerinde betrodde hun Ragna, men vilde heller bli gift med en rik mand.</p>
<p rend="noIndent"><pb n="20"/>Bare Ragna var fremf&#x00F8;dd og hadde strengt tat ikke lov til at bli boende i Fredly. Men opholdet skulde ikke vare ved l&#x00E6;nger end til hun fik sig noget fast ved skolen, det var avtalen mellem tante Kari og bestyrerinden.</p>
<p rend="noIndent">Og saa la hun i vei paa vandringen til inspekt&#x00F8;ren og fra skole til skole hele byen over for at te frem sig selv og eksamensvidnesbyrdet og attesterne for overl&#x00E6;rerne. Hun kl&#x00E6;dte sig saa pent hun kunde, gav haaret et ekstra kr&#x00F8;ll og brukte lang tid med at faa hatten til at sitte fiks. Som slips valgte hun et bredt, r&#x00F8;dt silkebaand, det staset sv&#x00E6;rt i halsen, og tante Kari hadde sagt hun burde ikke se for tarvelig ut.</p>
<p rend="noIndent">Men Ragna var genert, og det lammet hende, naar hun skulde optr&#x00E6;de til sit eget besste. Og litet gagnet str&#x00E6;vet med at late selvsikker og likegla den stunden hun var inde paa kontoret, naar misn&#x00F8;ien bakefter gnog i bringen og tvang hende til at merke tonen og grimasen, hun hadde lagt sig til.</p>
<p rend="noIndent">Overalt var der antat vikarer eller ingen tr&#x00E6;ngtes, men telefonnummer og navn blev nedtegnet hvis noget skulde bli ledig. Somme av overl&#x00E6;rerne gav sig stunder til at snakke nogen ord med hende, enkelte var blid og <pb n="21"/>sp&#x00F8;kefuld, dem likte hun besst, andre var bisk og gr&#x00E6;tten og levnet hende snaut nok tid til at b&#x00E6;re frem erendet, langt mindre undte de hende et venlig ord eller fnug av opmuntring. De trodde sikkert, det var forn&#x00F8;ielig spas at traske rundt, ukjendt med byen og med forholdene og la sig taksere av vildt fremmede mennesker.</p>
<p rend="noIndent">Og sp&#x00E6;ndingen for utfaldet blev v&#x00E6;rre og v&#x00E6;rre. Tidlig oppe var hun hver morgen og i stadig vent til klokken henimot et. Fjerne sig fra huset turde hun ikke, der kunde komme telefonbud, mens hun var v&#x00E6;kke, saa blev hun gaaende og sl&#x00E6;nge i det kj&#x00E6;lderkolde skyggev&#x00E6;relse uten at ha ro til at ta sig skapende gran fore. Og solen skinte paa husr&#x00E6;kken midt mot, og h&#x00F8;sthimlen hv&#x00E6;lvet h&#x00F8;i og blaa over byen. Kunde hun bare sluppet ut at spasere i godveiret, saa hadde hun kanske m&#x00F8;tt Henrik Berger. Han hadde lovt at hilse paa hende, naar semestret begyndte. Hun kom jo forresten ikke til at snakke mere med ham ombord, han gik iland morgenen efter.</p>
<p rend="noIndent">Endelig en kv&#x00E6;ld hun slettes ikke ventet det, ringte det fra en skole paa &#x00F8;stkanten om at komme og l&#x00E6;se i en fjerde pikeklasse imorgen. Vikariatet varte sikkert en uke <pb n="22"/>blev der sagt. Og i ustyrlig fryd l&#x00F8;p Ragna til tanten for at fort&#x00E6;lle nyheten.</p>
<p rend="noIndent">Der var m&#x00F8;rkt i entreen, men Ragna ringte tr&#x00F8;stig de tre korte kling, som var avtalt dem imellem siden tante Kari bodde alene og ikke likte aapne efter at piken var gaat.</p>
<p rend="noIndent">Der kom et skimt av lys fra en smal d&#x00F8;rgl&#x00F8;tt. &#x00AB;Det er bare mig, Ragna,&#x00BB; ropte hun h&#x00F8;it og trommet paa ruten. Tante Kari hadde et t&#x00E6;ndt lys i haanden. Hun var i kort, r&#x00F8;dt underskj&#x00F8;rt og stripet flanels friserkaape; haaret hang i tynd pisk nedover den magre nakke, og l&#x00E6;ggene stak spinkle unda skj&#x00F8;rtekanten.</p>
<p rend="noIndent">&#x00AB;Aa undskyld, har du alt kl&#x00E6;dt av dig? Jeg husket ikke det var sent,&#x00BB; stammet Ragna. &#x00AB;Men jeg har faat vikariat, det skal vare en hel uke!&#x00BB; Og hun steg ind og snakket gladm&#x00E6;lt om skole og klasse.</p>
<p rend="noIndent">Tanten smilte av iveren. &#x00AB;Klokken er bare ni, og jeg k&#x00F8;ier ikke f&#x00F8;r ti, vet du. Kom med ind skal du faa stekte epler;&#x00BB; og hun gik foran ind paa sovev&#x00E6;relset. Der var der lagt i og str&#x00F8;dd syltede rosenblade paa ovnen, paa det firkantede bord fremfor sofaen br&#x00E6;ndte en lampe med gr&#x00F8;n skjerm; der laa en opslaat bok paa bordet og briller <pb n="23"/>tvers over bladene, og en skaal stekte epler stod ved siden av. L&#x00E6;nger henne i kroken var en makelig stol med en hvit saueskindsfeld over; sengen stod langs v&#x00E6;ggen med overdynen tilbakebrettet, og puter og lakener var blendende hvite i det gr&#x00F8;nne lys.</p>
<p rend="noIndent">Ragna veiret den lune hygge og klappet ovnen, og gjennem den aapne d&#x00F8;r saa hun inde paa stuen alle tantens mange blomster skimre blekt i lygteskinnet fra gaten.</p>
<p rend="noIndent">&#x00AB;Hvor koselig du har det,&#x00BB; sa hun og blev stilf&#x00E6;rdig i stemmen. &#x00AB;Vi faar ikke lagt i og fryser som bikjer i regn.&#x00BB;</p>
<p rend="noIndent">&#x00AB;S&#x00E6;t dig nu,&#x00BB; bad tante Kari og skubbet den makelige stolen til oven, hentet en krak og stillet skaalen med de nystekte epler paa den. Saa t&#x00F8;flet hun til kj&#x00F8;kkenet og laget te og skaarne sm&#x00F8;rbr&#x00F8;d, for Ragna hadde jo bare den pensionatskosten at t&#x00E6;re.</p>
<p rend="noIndent">Men mens Ragna spiste, satte tanten sig ved bordet og la kabale.</p>
<p rend="noIndent">&#x00AB;Du kommer ny til skolen her, og forholdene er andre, end du er vant ved,&#x00BB; smaasnakket hun og blandet kortene omhyggelig, &#x00AB;se at finde dig tilrette med klassen som den er og lag ikke forandringer og skraal ikke op, fordi om du vet en anden maate at ta tingene paa. Det er ikke altid metoden <pb n="24"/>det kommer an paa, hjertelaget utretter ofte hundre ganger mere.</p>
<p rend="noIndent">Nei, der stanset den paa ruter konge! Har du set slikt, og nu saa den virkelig ut til at skulle gaa op med &#x00E9;n gang.&#x00BB;</p>
<p rend="noIndent">&#x00C6;rgerlig sopet hun kortene sammen og la paanyt.</p>
<p rend="noIndent">&#x00AB;Ordene sitter syndig l&#x00F8;st hos dig, barn, du faar ta vare paa munden din, for det er ikke alle, som liker h&#x00F8;re fremmede jyplinger av vikarer l&#x00E6;gge ut om ting, som ikke vedkommer dem. Siden &#x2013; naar du blir ansat, kan du pr&#x00E6;ke av hjertens lyst; men saal&#x00E6;nge du er vikar, vil jeg raade dig til at v&#x00E6;re en fremmed for alle.&#x00BB;</p>
<p rend="noIndent">&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p rend="noIndent">Fremmed! Ragna stanset og saa mot den sortblaa nathimmel, der stjerner blinket blekt gjennem lystaaken over byen. &#x2013; Hadde hun nogensinde inderst inde v&#x00E6;ret andet end en fremmed. &#x2013; &#x2013; &#x2013; Og Henrik Berger kom ikke, som han hadde lovt.</p>
</div>
<div type="chapter" n="6">
<head type="main">&#x005B;6&#x005D;</head>
<p rend="noIndent"><pb n="25"/>Som smaafugl, naar de tr&#x00F8;stig slaar ned paa det tun, der mat er at finde, tripper, flakser og plukker &#x2013; v&#x00E1;r men likevel fuld av tillid, syntes barneflokken for Ragna. Ingen kjendte hun utenom tanten av folkeskolens faste personale, og ingen tr&#x00F8;stet hun sig snakke til heller, for alle lot de avmaalt kj&#x00F8;lig og optat med sit, og paa den skolen tante Kari h&#x00F8;rte til, traf det sjelden der var noget ledig.</p>
<p rend="noIndent">Og det blev barnene hun hygget sig til og fandt ly hos, da hjemmef&#x00F8;lelsen fimret efter f&#x00E6;ste.</p>
<figure rend="asterisk"/>
<p rend="noIndent">Der var sol over pultenes gulmalte r&#x00E6;kker den formiddag Ragna marsjerte ind med barnene, og smidig f&#x00F8;iet smaapikerne sig under ordenschefens kommando, og f&#x00F8;r hun hadde rukket si noget til dem, sat de i stiv armstilling og glodde optat paa hende, mens hun h&#x00E6;ngte v&#x00E6;k yttert&#x00F8;iet og fandt <pb n="26"/>frem av kateterskuffen protokol og de b&#x00F8;kerne hun tr&#x00E6;ngte ha ved haanden.</p>
<p rend="noIndent">Efter navneopropet reiste klassen sig til andagt, og Ragna bad dem synge en av de salmer, de kunde besst. De sang:</p>
<lg>
<l>Alting tjener dem til gode</l>
<l>som i sandhet elsker Gud.</l>
<l>O, det gj&#x00F8;r mig vel til mode,</l>
<l>alt han f&#x00F8;rer herlig ud.</l>
<l>Er hans raad end underligt,</l>
<l>fatter kj&#x00F8;d og blod ei slikt,</l>
<l>gagn han dog av alt utleder</l>
<l>og til himlen mig bereder.</l>
</lg>
<p rend="noIndent">De sang salmen, ikke som barn pleier synge; men i lidelsesfuld hengivelse, som var de gamle, haardt pr&#x00F8;vede mennesker, og de bl&#x00F8;te barneansigter trak sig stramme i smertefyldt kvide.</p>
<p rend="noIndent">Indtrykket plaget, for det mindet Ragna om noget fra hendes egne skoledage, hun helst ikke gad huske &#x2013; allermindst idag hun stod der glad og lykkelig over at faa slippe til. Og hvor vakre ungerne var! Rigtig nydelige var de, som de sat der musende still med armene overkors, og nu var fj&#x00E6;sene ikke det spor s&#x00F8;rgmodige l&#x00E6;nger. &#x2013; Men hadde barn det vondt hjemme, pleide det syne sig under andagten paa skolen, <pb n="27"/>hadde hun lagt merke til, og byen, den b&#x00F8;d visst paa mangt hun ikke aatte rede paa, efter rygterne at d&#x00F8;mme, da.</p>
<p rend="noIndent">En blid brunhaaret pike i blaa kjole reiste sig, trippet paa taa frem til katetret, neiet og hvisket: &#x00AB;Vi har om Samuel, fr&#x00F8;ken,&#x00BB; neiet og trippet paa plads.</p>
<p rend="noIndent">Ragna smilte glad. Samuel, profeten, som i levende live maatte gi avkald paa &#x00E6;re og v&#x00E6;rdighet og dele magten med kongen. Hun mindtes farens utl&#x00E6;gning fra det hun selv var liten, og ordene han altid sluttet med:</p>
<p rend="noIndent">&#x00AB;Du kan lite paa, det var en haard og better skaal at t&#x00F8;mme, Ragna. Og han hadde ikke gjort v&#x00E6;rre synd, end vorre for mykje glad i baanan sine.&#x00BB;</p>
<p rend="noIndent">Hun skikket nogen sp&#x00F8;rsmaal utover klassen, fik kjappe svar og hugg tak i undervisningen, reves med av sin egen nidkj&#x00E6;re iver og fanget barn for barn, til hele klassen sat og dirret og ikke magtet ta &#x00F8;inene fra hende en br&#x00F8;kdel av et sekund.</p>
<p rend="noIndent">Timen led mot slut. Ny lekse blev git, og opkvikket ved avvekslingen av det tilvante sat ungerne inderlig blid og fingret ved b&#x00F8;kerne.</p>
<p rend="noIndent">Hun bad dem igjen synge en salme av dem, de hadde l&#x00E6;rt. De sang:</p>
<lg>
<l><pb n="28"/>V&#x00E6;lt alle dine veie og al din hjertesorg</l>
<l>paa ham som har i eie den hele himlens borg!</l>
<l>Han som kan stormen binde og bryte b&#x00F8;lgen blaa,</l>
<l>han skal og veien finde, hvorpaa din fot kan gaa.</l>
</lg>
<p rend="noIndent">De fortrukne miner var der igjen og gjentok sig under hver eneste andagtsstund de to tre ukerne, hun l&#x00E6;ste med klassen. Og Ragna skj&#x00F8;nte tilslut, at her hadde en pint sj&#x00E6;l l&#x00E6;sset over paa barnesind noget av den byrde den selv ikke magtet b&#x00E6;re.</p>
<p rend="noIndent">Men hadde en l&#x00E6;rerinde ret til slikt, spurte hun en dag tanten, de gik tur sammen opover mot Sognsvandet. Var det ansvarlig handlemaate at belemre umyndige, v&#x00E6;rgel&#x00F8;se smaabarn med voksent menneskes anfegtelser og sorg? &#x2013; Barnene, de kunde jo ikke forsvare sig, ikke raade for, at indtrykket kanske ripet sig fast og satte arr for livet.</p>
<p rend="noIndent">Kari Lund sukket og sa mildt:</p>
<p rend="noIndent">&#x00AB;Ordene, Ragna, tar altid farve av det liv vi selv er fyldt med, og er det liv livet i Gud, kan det vel ikke skade barnene synderlig, selv om vi er nedknuget av anfegtelse og sj&#x00E6;leve.&#x00BB;</p>
<p rend="noIndent">Jo, det skadet, mente Ragna og slog hidsig med paraplyen mot straaene langs veikanten. Hvad skulde det tjene til at lage <pb n="29"/>v&#x00E6;kkelse for barn i otte ti aars alderen og v&#x00E6;lte indover dem hele forestillingen om synd og soning ved Jesu blod; faa dem til at pines under syndekval og omvendelse, gi dem smak paa naaderusen uten at de eide aarenes og forstandens modenhet til at taale avslappelsen.</p>
<p rend="noIndent">&#x2026; Salomon, han besvor sit folks d&#x00F8;tre ikke at la kj&#x00E6;rligheten vaakne, f&#x00F8;r den selv havde lyst til det. Men kunde det ikke tr&#x00E6;nges, at det samme blev sagt om barnesindenes religi&#x00F8;se ekstase, den kunde v&#x00E6;re vakker og gripende &#x2013; men efterpaa?</p>
<p rend="noIndent">Side om side gik de opover bakken stanset litt og saa paa landskapet. Fra kanten av de dyrkede jorder til aasernes b&#x00F8;lgende kam spettet h&#x00F8;stspraglet l&#x00F8;v granskogens m&#x00F8;rke bar, og lundene rundt de frit liggende gaarder flammet i blodigr&#x00F8;dt og guld; men engen var dypgr&#x00F8;n med sparsomt isl&#x00E6;t av blek h&#x00F8;stblom, og gul stubmark og sv&#x00E6;r nypl&#x00F8;iet aker bredte sig mellem engteigerne. &#x2013;</p>
<p rend="noIndent">Lun og mild og overdaadig rik tyktes naturen Ragna, som kom langt nordfra. Her blaaste ikke storm, her st&#x00E6;ngte ikke fjeld, og havet var langt, langt borte. For fjorden, som den laa der med skogkl&#x00E6;dte &#x00F8;er under <pb n="30"/>lave aaser, kunde hun ikke faa sig til at tro kom fra aapent hav. &#x2013; Jo vist var her vakkert, saa vakkert, at hun n&#x00E6;repaa kunde graate&#x2026; Men eventyrets dr&#x00F8;m om taarn og slot og skyh&#x00F8;ie spir, den hadde hun v&#x00E6;ret n&#x00E6;rmere hjemme end her.</p>
<p rend="noIndent">S&#x00F8;rgmodig gav hun sig til at fort&#x00E6;lle om sine skoledage for tanten, som gik der stille og fjern med smil om mund. Far saa sig ikke utkomme til ringeste anden l&#x00E6;rdom for hende og Ove end folkeskolen. En liten landsens skole i en vinter&#x00F8;de bygd &#x2013; hun husket mest skolen fra vintermaanederne &#x2013; nakne umalte v&#x00E6;gger, sur torvr&#x00F8;k og isnende tr&#x00E6;k; og en av religionsskrupler n&#x00E6;sten vanvittig l&#x00E6;rer, som vetskr&#x00E6;mte dem ved b&#x00F8;nnerne han bad under indtrykket av sin sj&#x00E6;ls fortapelse. Ragna naadde ikke tiaarsalderen, f&#x00F8;r hun gik b&#x00E6;vende av syndekval og gru for dom, for dj&#x00E6;vel og d&#x00F8;d, allermest for Gud selv og den korsf&#x00E6;stede, som <emph>hendes</emph> synd daglig naglet og pisket ind i d&#x00F8;den paanyt.</p>
<p rend="noIndent">Som hende gik det storslumpen av kameraterne. V&#x00E6;rgel&#x00F8;se var de git l&#x00E6;rerens syke sind i vold, og herjet blev de, til angsten og al unaturen drev dem til at redde sig i opr&#x00F8;r og gj&#x00F8;n mot Gud og religion. <pb n="31"/>&#x2013; Ikke aapenlyst, desv&#x00E6;rre, det vaaget de ikke for far og mor og for ham, l&#x00E6;reren, som magtet straffe med daarlig vidnesbyrd til konfirmationen, kanske faa dem attvist, men sig imellem vr&#x00E6;ngte de det hellige om til flir.</p>
<p rend="noIndent">Likevel, de var merket og fliren blev saar. Det varte l&#x00E6;nge, l&#x00E6;nge &#x2013; hun var paa seminariet, f&#x00F8;r hun igjen l&#x00E6;rte t&#x00E6;nke sig Gud som den hun turde gaa til med det hendes var av godt og galt. &#x2013; Og om det hadde hun bedt vorherre, at hun overfor barnene i skolen maatte bli hensynsfuld og n&#x00E6;nsom, saa de ikke ved hende skr&#x00E6;mtes bort fra ham.</p>
<p rend="noIndent">Ragna puttet haanden sin under Kari Lunds arm og gik n&#x00E6;r indtil hende.</p>
<p rend="noIndent">&#x00AB;Der er en ting, jeg har gaat og undret mig over disse faa ukerne, jeg har v&#x00E6;ret ved skolen, og som jeg maa si til dig; men du skal ikke ta mig det fortrytelig op. Hvordan kan dere ha hjerte til at holde s&#x00F8;ndagsskole efter al den religion barnene maa d&#x00F8;ie til hverdag? Jeg vil ikke tale om at de jo kan tr&#x00E6;nge hviledagen sin vel saa haardt som nogen voksen, efter indesp&#x00E6;rringen og arbeidet med skolen. Og neimen om det er smaatteri, som fordres av dem! Men <pb n="32"/>det v&#x00E6;rste er, de faar aldrig v&#x00E6;re i fred. St&#x00F8;t er der nogen til at tukle og forbedre, som var det religi&#x00F8;se liv hos barnet en landevei til traak, eller en plante hvem som helst hadde ret til at rive og slite i for at kjende efter om der er rot.</p>
<p rend="noIndent">Mange av de barn, jeg har truffet i den korte tid, jeg har vikariert her, har alt i elve tolvaarsalderen rukket at sogne til frimenigheten, metodisterne, frievangelisterne, treidianerne og frelsesarmeen foruten vort eget kirkesamfund. De har god greie paa, hvor det l&#x00F8;nner sig besst de forskjellige tider paa aaret. Sommesteds tr&#x00E6;kker pr&#x00E6;mierne, sommesteds moroen, og de stakkels kl&#x00E6;desplaggene, de kan snike sig til, om de les fattig og paavirkelig.</p>
<p rend="noIndent">Taler jeg om ting, jeg ikke har forstand paa og kjendskap til, siger du? Til mig, tante Kari, som er ny og fremmed, prater barnene om sakerne sine som de er, og aner ikke at de samtidig utleverer sig selv, krokene. &#x2013; Jamen synes jeg vi er paa god f&#x00E6;rd til at avkristne ungdommen slik vi nu kj&#x00F8;rer i vei. Vi pr&#x00E6;ker og b&#x00E6;rer os, som var de hedninger alle til hope og ikke d&#x00F8;pte barn av et kristnet folk vi hadde med at gj&#x00F8;re.</p>
<p rend="noIndent"><pb n="33"/>Og du selv, tante Kari! Du skal ikke bli vond for jeg n&#x00E6;vner det, men sliter det ikke uforsvarlig paa helsen din alt dette staaket med s&#x00F8;ndagsskolen hver evige helg? Du kunde pligte din hviledag du med, tror jeg, om ikke for andet, saa for at v&#x00E6;re oplagt til ukens arbeide. &#x2013; &#x2013; Findes der, tror du, mellem himmel og jord et arbeide, som mere &#x00E6;ter en op paa krop og paa sj&#x00E6;l, end arbeidet med skolen? Jeg syntes vi landsens skolemestre blev tidlig tr&#x00F8;tkj&#x00F8;rt &#x2013; men herre gud, som dere ved byskolen ser ut, enten dere er kar eller kvindfolk! Oldinger f&#x00F8;r sekstiaarsalderen.&#x00BB;<note type="footnote">sekstiaarsalderen.&#x00BB;&#x005D; <hi rend="italic">rettet fra:</hi> sekstiaarsalderen <hi rend="italic">(trykkfeil, manglende anf&#x00F8;rselstegn)</hi></note></p>
</div>
<div type="chapter" n="7">
<head type="main">&#x005B;7&#x005D;</head>
<p rend="noIndent"><pb n="34"/>Ragna St&#x00F8;rk og Margit Erle d&#x00F8;pte v&#x00E6;relset sit Hvittenland.</p>
<p rend="noIndent">Vinduet vendte slik at der kom en strime sol ind like f&#x00F8;r den gik ned. Og det blev til det at de begge ventet paa den og sat stille uten ord den stunden strimen lyste mot den r&#x00F8;de v&#x00E6;g.</p>
<p rend="noIndent">Hver svindende dag gjorde strimen mindre, og den kv&#x00E6;lden den blev helt v&#x00E6;k, sat de i sturen og s&#x00F8;rget over den. Og da var det Margit Erle sang visen, moren brukte synge de lysskumre sommeraftener i prestegaarden der vesterpaa, naar de to var alene i stuen, og faren tok kneipkur i det duggvaate gr&#x00E6;s paa engstubben under Husaberget, som ikke blev slaat av hensyn til kuren.</p>
<p rend="noIndent">Og mens moren sang alle visens mange vers, stod Margit ved vinduet i hj&#x00F8;rnestuen og talte baarerne fra fjorden, naar de rullet indover den grunde sandstrand. En to <pb n="35"/>og den tunge tredje som brast. Om igjen og om igjen talte hun og vilde ikke syne sig utend&#x00F8;rs mens kneipingen varte ved, for bak hushj&#x00F8;rnerne var tjenestefolkets knisende flir over prestens paahit.</p>
<p rend="noIndent">Litt bortenfor havegj&#x00E6;rdet, der skyggen fra Husaberget laa som t&#x00E6;ttest, subbet faren med underbukserne brettet ovenom kn&#x00E6;et og slobrokken h&#x00F8;it opskj&#x00F8;rtet. &#x2013; Efter ham tegnet fotefaret en m&#x00F8;rk fure i den duggvaate eng og synte hver krok og sving han traadte. Hun maatte se, endda hun tugtet sig til at la v&#x00E6;re. Men saa langt mindet rakk, var det far og alle de mangfoldige l&#x00E6;gemidler, han drev med, for at kurere sin skjulte ve og verk, som fyldte huset, til der ikke var pusterum for andre. Pengene, hushyggen, alt la han &#x00F8;de. &#x2013; Mor, stakkar, var blit graa og tr&#x00E6;t og gammel av det endel&#x00F8;se surv og surk. Mor, som engang var vakrere og gladere end alle andre og kunde ha v&#x00E6;ret gift med en stor, verdensber&#x00F8;mt kunstner, om ikke far var kommet iveien hos for&#x00E6;ldrene hendes&#x2026;</p>
<p rend="noIndent">Mor, snille mor, som hadde stridt for at faa hende hjemmefra, trods det at far sa nei og ikke vilde ut med pengene, og bare snakket vondt om kunst og literatur og alt <pb n="36"/>det mor var gla i og vilde Margit skulde ha kjendskap til.</p>
<p rend="noIndent">&#x2026; De var blit enige om det, hun og mor, at Margit skulde kl&#x00E6; sig i sort, siden der ikke blev utkomme til mere avvekslende utstyr. En ny kjole fik hun til reisen og jakke sydd av mors opfarvede cape. Av en gammel silkekjole efter besstemor laget mor hende nydelig stasbluse, resterne gik med til pynt paa jakken og hatten. Desforuten var konfirmationskjolen blit lagt ut i s&#x00F8;mmene og fiffet med fl&#x00F8;iels indf&#x00E6;lding og kant nederst om skj&#x00F8;rtet. Men for at hun ikke skulde v&#x00E6;re helt sort og b&#x00E6;re sorg, heftet de en krans av r&#x00F8;de valmuer rundt hatten.</p>
<p rend="noIndent">Da stasen var f&#x00E6;rdig, listet de sig op paa bispekammerset for at pr&#x00F8;ve den. Skoene trak de av, og d&#x00F8;ren st&#x00E6;ngte de for ikke at bli urodd, og der l&#x00E6;rte mor hende, hvordan hun hadde at te sig overfor herrer, og holdt anstands&#x00F8;velser med hende. Til slut tok de en pr&#x00F8;ve i turdans. Mor var herre og bukket sirlig, og Margit knikset dypt og blev tilholdt at gj&#x00F8;re det med gratie. De sluttet med en vals. Mor var fremdeles herre og f&#x00F8;rte efter dansen sin dame til en god stol og hentet forfriskninger &#x2013; <pb n="37"/>jordb&#x00E6;rsyltet&#x00F8;i og kaker hun hadde gjemt i kommodeskuffen, og b&#x00F8;d hende.</p>
<p rend="noIndent">Dagen efter reiste Margit. Det var endda f&#x00F8;dselsdagen hendes, hun fyldte sytten aar. Far og mor fulgte til dampskibet; far str&#x00F8;k hende over kindet til avsked. Mor stod ytterst paa bryggekanten og lo, men der dryppet taarer likevel. Der stod hun og ventet, til skibet svingte om odden, men oppe ved veien stod hesten og far.</p>
<p rend="noIndent">Mor!</p>
<p rend="noIndent">L&#x00E6;ngselen fik tak i Margit og n&#x00E6;sten tvang hende i graat. Nu gik mor der alene og t&#x00E6;nkte paa hende og dr&#x00F8;mte om hende, og visste n&#x00E6;sten ikke sin arme raad til at faa skrapt sammen de pengene, hun hver maaned maatte skikke hit.</p>
<p rend="noIndent">Aa, om der kom en rik herre og fridde. Om han var gammel og st&#x00F8;lbent, hun tok ham endda. Mor skulde v&#x00E6;re hos hende det meste av aaret, og de skulde sy sig pene kl&#x00E6;r, gaa paa konsert og ha det inderlig hyggelig sammen.</p>
<p rend="noIndent">Bare der kom en herre!</p>
<p rend="noIndent">At hun var vakker hadde hun godt rede paa, saapas vakker, at folk snudde sig efter hende paa gaten. Men til Fredly kom ikke herrer, det stred mot reglementet, og slegt <pb n="38"/>og kjendinger, hvor hun kunde ha haap om at bli kjendt med nogen, aatte hun ikke i byen.</p>
<p rend="noIndent">Men paa Karl Johan gik hun hver evige eftermiddag i spasertiden, og kanske hjalp tilf&#x00E6;idet hende, om skj&#x00E6;bnen saa vilde at hun skulde bli rikt gift.</p>
</div>
<div type="chapter" n="8">
<head type="main">&#x005B;8&#x005D;</head>
<p rend="noIndent"><pb n="39"/>En graaveirsdag i oktober kom Henrik Berger for at hilse paa Ragna og be hende med sig ut.</p>
<p rend="noIndent">Selvf&#x00F8;lgelig skulde det bli med denne ene gangen. Han var n&#x00E6;sten forlovet mand, men han hadde m&#x00F8;tt Ragna nede paa universitetet et par ganger og faat lyst til at h&#x00F8;re, hvordan den snurrige nordlandsjenten fandt sig tilrette. Var hun begyndt at bli lei bylivet, eller var hun fremdeles spillende freidig, som da hun den kv&#x00E6;lden paa turen nedover skriftet ham sin tro paa at hun stevnet eventyret og al livsens herlighet i m&#x00F8;te?</p>
<p rend="noIndent">Han stod ved porten og ventet, da Ragna efter en lang vikardag pjusket og tr&#x00E6;t kom hjem fra skolen.</p>
<p rend="noIndent">Han hadde ringt og faat den besked, at hun kom snart &#x2013; sa han og smilte muntert. Vilde ellers be hende bli med ut og spise <pb n="40"/>aften. Siden kunde de gaa et eller andet sted hen og se paa livet.</p>
<p rend="noIndent">For Ragna var det som at m&#x00F8;te en god gammel kjending, endda de jo ikke hadde mere end hilst flygtig paa hverandre siden den kv&#x00E6;lden ombord i dampskibet. Hun tok med tak mot indbydelsen og hadde n&#x00E6;r klappet i h&#x00E6;nderne av bare fryd. &#x2013; De andre i pensionen, de hadde slegtninger og kjendinger i byen, og ret som det var, kom der nogen og tok dem med ut. Bare hun og Margit var uten al slags herrebekjendtskap.</p>
<p rend="noIndent">Men hun maatte ind f&#x00F8;rst og l&#x00E6;gge fra sig b&#x00F8;kerne hun bar og fj&#x00F8;lge sig litt. Vilde han vente?</p>
<p rend="noIndent">Og fort uten at bie svar, hastet hun fra ham op trapperne og rev d&#x00F8;ren til Hvittenland paa vidt gap, saa Margit slap ned boken hun sat og l&#x00E6;ste i.</p>
<p rend="noIndent">&#x00AB;Jeg er bedt med ut! Han staar nede paa gaten. Det er han fyren, fra dampskibet, jeg har fortalt dig om. Vi skal paa et fint sted og spise til aften og siden et eller andet sted og se paa livet,&#x00BB; messet Ragna kav nordlandsk og ranget av sig kaapen og hatten, rotet i kommodeskuffen og lette frem stasen sin.</p>
<p rend="noIndent"><pb n="41"/>Margit tittet bak gardinet.</p>
<p rend="noIndent">Saa hun ham? Ragna plasket alt med vaskevandet.</p>
<p rend="noIndent">&#x00AB;Han driver paa andre fortauget. Han er sv&#x00E6;rt pen. &#x2013; Nu ser han hit op, Aa du, saa kj&#x00E6;k han er!&#x00BB; Hun fortet sig fra vinduet og stillet sig n&#x00E6;r den anden.</p>
<p rend="noIndent">&#x00AB;Tror du han frir i kv&#x00E6;ld?&#x00BB; sa hun grundende.</p>
<p rend="noIndent">&#x00AB;Frir!&#x00BB; Ragna blev sprutr&#x00F8;d, og gnikket sig med haandkl&#x00E6;det, forat den anden ikke skulde bli v&#x00E2;r det.</p>
<p rend="noIndent">&#x00AB;Du kan da skj&#x00F8;nne det er det, han vil, hvorfor skulde han ellers aabenbare sig,&#x00BB; og Margit listet avsted bortaat vinduet igjen, blank&#x00F8;iet og het i kinderne.</p>
<p rend="noIndent">&#x00AB;Frir alle mandfolk du taler med?&#x00BB; bet Ragna fra sig, &#x00E6;rg over at h&#x00F8;re det n&#x00E6;vnt, hun selv ikke vilde v&#x00E6;re ved engang hadde streifet dr&#x00F8;mmene hendes.</p>
<p rend="noIndent">Margit snudde sig til hende. &#x00AB;Der er ingen som ber mig med ut!&#x00BB; kom det fattigslig. &#x2013; Og om en stund, og da var det ikke frit for at stemmen skalv litegranne.</p>
<p rend="noIndent">&#x00AB;Jeg vil skrive til mama og si, at jeg ikke vil bo paa et sted, hvor herrer ikke har lov til at komme indfor entred&#x00F8;ren. Hvem i gudsnamn kan bestaa med saan <pb n="42"/>ordning! Det er v&#x00E6;rre end at v&#x00E6;re i kloster.&#x00BB;</p>
<p rend="noIndent">T&#x00E6;nk om Berger bad dem begge med en anden gang, tr&#x00F8;stet Ragna og blev staaende med et lyser&#x00F8;dt bluseliv i haanden, n&#x00E6;sten vemodig for at hun skulde ha det saa overv&#x00E6;ttes gildt.</p>
<p rend="noIndent">&#x00AB;Jeg skal fort&#x00E6;lle ham om dig, det kan du stole paa,&#x00BB; lovte hun n&#x00E6;sten varmt, mens hun trak det paa.</p>
<p rend="noIndent">&#x00AB;Gj&#x00F8;r det, er du snild! Aa t&#x00E6;nk om jeg fik v&#x00E6;re med!&#x00BB; jublet Margit og vilde endelig, at hun skulde ta hendes hat med valmuerne, den var fiks og sv&#x00E6;rt kl&#x00E6;delig, Men Ragna sa nei. Det blev saa leit, om Berger siden traf dem sammen og saa at hatten ikke hadde v&#x00E6;ret hendes.</p>
<figure rend="asterisk"/>
<p rend="noIndent">Henrik Berger var blit frossen av at staa ute i taaken og hadde brettet frakkekraven op og puttet n&#x00E6;verne i lommen. Han gik fort, saa Ragna hadde m&#x00F8;ie med at f&#x00F8;lge. Men dirrende glad var hun, og moro og lek blev alt &#x00F8;iet streifet, og passiaren gled let, og det var som f&#x00F8;tterne ikke r&#x00F8;rte gaten.</p>
<p rend="noIndent">Taaken t&#x00E6;tnet, eftersom de n&#x00E6;rmet sig Karl Johan, gasblussene lyste blekt, og menneskene, <pb n="43"/>de hastet forbi, var som glidende skygger.</p>
<p rend="noIndent">Senere, da de sat gjemt i en lun krok paa restauranten og koset sig med kaffe og lik&#x00F8;r efter maten, spurte han, om hun ikke var r&#x00E6;d alle de f&#x00E6;le byungerne.</p>
<p rend="noIndent">Han sa det n&#x00E6;rmest for at fange hende ind, hun blev idelig v&#x00E6;k for ham i alt, hun saa omkring sig. Men Ragna kvakk ved sp&#x00F8;rsmaalet.</p>
<p rend="noIndent">R&#x00E6;d? &#x2013; Jovist var hun r&#x00E6;d, lo hun og saa ham ind i &#x00F8;inene. Han sat og lutet sig frem mot hende og r&#x00F8;kte cigar.</p>
<p rend="noIndent">Men bortenfor ham, der tobaksr&#x00F8;ken drev som skoddeflaker, vimret andre ansigter, og der surlet det av stemmer som av smaasj&#x00F8;ers brus mot flat sandstrand i lydt h&#x00F8;stveir. Der blandet sig musik i bruset, og lyset hang som spredte, tunge draaper ned fra taket og i krans rundt de gulhvite s&#x00F8;ilerader.</p>
<p rend="noIndent">Hun vilde gli v&#x00E6;k igjen, men stagget sig og fornam sig selv som to. En, som fremmed og angst med b&#x00F8;n til gud om hj&#x00E6;lp hadde staat foran barneflokken og pr&#x00F8;vd v&#x00E6;re likeglad og modig, og en, som var hjemme her i fest og lys og hadde det ubeskrivelig godt.</p>
<p rend="noIndent"><pb n="44"/>Tilf&#x00E6;ldig r&#x00F8;rte Henrik Berger ved albuen hendes. Hun kjendte en iling gjennem kroppen. Lyset, menneskene, de mange stemmers surl var d&#x00F8;d og borte. Hun saa bare ham. Han sat og fikserte hende under s&#x00E6;nkede &#x00F8;ielok: L&#x00F8;ste hun det sv&#x00E6;re, lyse, stramt tilbakestr&#x00F8;kne haar, hun nu bar tvundet i t&#x00E6;t top bak i nakken og lot det faa friere fald, rundt det brede, regelm&#x00E6;ssige ansigt, vilde hun bli pen; &#x00F8;inene var bent frem pragtfulde, saa han; og kroppen &#x2013; aa jo, ganske net, litt tynd, men ikke spor knoklet. Han suget hende med blikket og vaaknet liksom og skuttet sig og fandt det vist var paa h&#x00F8;ieste tid de drog videre. Hvad mente hun om cirkus variet&#x00E9;? Der optraadte en spank danserinde, signora Rosita. For en dans, for et temperament! De naadde just se hende, gik de straks, og hun var vel v&#x00E6;rd at sees, forsikret han ivrig, mens Ragna reiste sig braat og tok efter kaapen og lot ham naadig faa lov til at hj&#x00E6;lpe hende.</p>
<p rend="noIndent">De gik, og Ragna less overstadig glad og lo og pratet og agerte lystig. Ikke skulde han indbilde sig, at hun tok sig n&#x00E6;r av at han sagtens var forlibt i danserinden og bare hadde sittet og l&#x00E6;ngtet efter spjaaket, <pb n="45"/>samtidig med han hadde bedt en dame med ut og pligtet v&#x00E6;re optat av hende. Det fik skure ikv&#x00E6;ld. Men for eftertiden skulde han slippe ha hende at overse.</p>
<p rend="noIndent">Der var fuldt hus; men plads fik de, saa de kunde se, det fik Berger opvarteren til at s&#x00F8;rge for. Oppe paa scenen holdt en mand paa at gj&#x00F8;re kunster med f&#x00F8;tterne. Sydde, skrev, tegnet, l&#x00F8;ftet et bret med kaffekopper og satte det paa et bord, sl&#x00E6;ngte med tallerkner, klippet med saks og lot ikke til at mindes han aatte h&#x00E6;nder og fingrer som andre folk.</p>
<p rend="noIndent">Hun glemte at d&#x00E6;gge for fortryteligheten sin og sat som paa livet for at han deroppe skulde slippe brettet og knuse kopperne. &#x2013; Og saa fint her var og vidt og stort og h&#x00F8;it til taket. Det grannet hun hittils hadde set av teater og gj&#x00F8;gl blev fattigslig litet og taalte ikke sammenligning med dette her.</p>
<p rend="noIndent">Skaal! Henrik Berger st&#x00F8;tte vinglasset mot hendes, hun drak og lo, og da hun atter vilde snu sig efter fotkunstneren, var han borte og et nyt nummer h&#x00E6;ngt ut.</p>
<p rend="noIndent">Stadig str&#x00F8;mmet der publikum ind, mest unge m&#x00E6;nd; nogen faa hadde damer med. Det blev trangt ved bordene, og osen av <pb n="46"/>tobak, dunsten av &#x00F8;l og br&#x00E6;ndevin og av de mange mennesker tok paa at plage Ragna, uvant som hun var med at f&#x00E6;rdes paa slike steder. Hun sat og snappet efter luft og veiret hvert litet friskt pust, som sivet ind med de nykomne.</p>
<p rend="noIndent">Lyset blev minket, og danserinden, for hvis skyld de mange fyldte lokalet kv&#x00E6;ld efter kv&#x00E6;ld, trippet ind.</p>
<p rend="noIndent">Ragna glodde: Sort, bare sort! Et brus av blonder og flor og blinkende pailetter og saa den gulhvite hals og barmen og de nakne armer i skyer av sort tyll. Ansigtet var fint omrammet av tungt, m&#x00F8;rkt haar, og munden lo med blodr&#x00F8;de l&#x00E6;ber. Men &#x00F8;inene, de glimtet som blanke kul, nei, som blank vaskulp under berghalder var de, og hun sv&#x00E6;vet, som hadde hun vinger. At levende, syndig menneske kunde v&#x00E6;re saa nydelig.</p>
<p rend="noIndent">Nu vilde hun si pent tak til Henrik Berger, fordi han f&#x00F8;rte hende hit. Men hvordan var det han sat og maapet? &#x00D8;inene var som smale, glisende spr&#x00E6;kker, det vibret i bartens stride haar, naar han h&#x00F8;rbart presset pusten mellem sammenbitte t&#x00E6;nder, og fingrene paa h&#x00F8;ire haand krummet sig som klo om glasset.</p>
<p rend="noIndent">Dette var en fremmed mand med et ansigt <pb n="47"/>hun ikke taalte, og n&#x00E6;sten angst b&#x00F8;iet hun hodet.</p>
<p rend="noIndent">Et mangetonig gurglende smask tvang hende til at se. Med skj&#x00F8;rterne h&#x00F8;it l&#x00F8;ftet trippet donna Rosita mot lamper&#x00E6;kken. Vugget og svang sig i takt med musiken og deiset i gulvet med vidt utspilte ben og sat og hev sl&#x00E6;ngkys.</p>
<p rend="noIndent">Hele salen br&#x00F8;lte, klappet, trampet, og var som besat. Men Ragna aarket ikke mer. Nei ikke for al verdens guld aarket hun klappe og le nu! En blev jo selv saa avkl&#x00E6;dt &#x2013; Som naken stillet til skue for flirende, graadige karfolk, blev en ved hende, donnaen deroppe! Hun vilde v&#x00E6;k &#x2013; ut &#x2013; bort fra varieteen og fra Berger som sat der og pustet.</p>
<p rend="noIndent">Kneisende demonstrativt reiste hun sig, knappet kaapen og sa stivt farvel og tak for sig.</p>
<p rend="noIndent">Berger glante rundt: Kunde hun ikke vente en liten stund, til ekstranummeret var over?</p>
<p rend="noIndent">Men Ragna bruste som en sint h&#x00F8;ne gjennem m&#x00E6;ngden, og han rakk ikke faa gjort op og f&#x00F8;lge. Hvad fan gik der av hende? L&#x00E6;rerinde-snerpe?</p>
<p rend="noIndent">Foran utgangen stanset hun et minut; <pb n="48"/>kom han efter? Ny klapsalve og br&#x00F8;l duret ut til hende, men ingen Berger aabenbarte sig. &#x2013; For en t&#x00F8;lper! Ikke engang &#x00E6;nse efter om damen, han hadde bedt med, kom sig skikkelig hjem. Visste han ikke hun var fremmed i byen, ynket hun sig. Eller var han r&#x00E6;d hun skulde gi sig til at h&#x00E6;nge efter ham? Tak san, hun var ikke giftesyk, han tr&#x00E6;ngte ikke v&#x00E6;re r&#x00E6;d for hende.</p>
<p rend="noIndent">Hun stillet sig bak paa sporvognen, og harmen seg av hende i den friske, kolde natteluft. Bare det var saavel at Margit hadde lagt sig til hun kom hjem, saa hun slap gi nogen forklaring om hvordan hun hadde hat det. Tosk hun var, som ikke hadde styrt sinnet sit og var blit sittende, som han bad om. Da hadde hun hat f&#x00F8;lge hjem og v&#x00E6;ret sikker paa at bli bedt ut oftere. &#x2013; &#x2013; Og mesteparten av kv&#x00E6;lden hadde v&#x00E6;ret hyggelig likevel.</p>
<figure rend="asterisk"/>
<p rend="noIndent">For en evighet det blev f&#x00F8;r Ragna kom! Margit slap op rullegardinet, aapnet vinduet og speidet op og ned ad gaten, lukket og satte sig til med haandarbeidet. Det skulde bli sofapute til mor, fin kunsts&#x00F8;m i silke &#x2013; hun gik og l&#x00E6;rte det ved siden av musiken. <pb n="49"/>Men som mamas broderi blev det nu ikke. Gid hun var i stuen hos mor! Her var ikke forn&#x00F8;ielser og gl&#x00E6;de, som hun hadde dr&#x00F8;mt. Aa mor! jeg er saa alene, hikstet hun. Mor, mor!</p>
<p rend="noIndent">Huf nei, hun skj&#x00E6;mte s&#x00F8;mmen, hvis hun graat. Hun skulde ikke graate, hadde ikke lov til det, saan hun hadde mast for at faa reise. Hun stod op og t&#x00E6;ndte Ragnas maaneskinslampe, det var altid hyggeligere at ha meget lys, naar en blev traurig.</p>
<p rend="noIndent">&#x2013; &#x2013; &#x2013; &#x2013; Nu gik Ragna og pratet koselig og blev kj&#x00E6;reste med Berger, og han fulgte hende til porten, smatt sig indfor og tok godnatkys, endda det ikke var fint. &#x2013; Det var jo bare piker, som lot sig kysse i portrummene. Men nyforlovede da? Etsteds maatte da de ogsaa ha, naar de skiltes.</p>
<p rend="noIndent">&#x2026; Den Ragna, den Ragna. Hun hadde lykke med sig! Bare simpel skomakerdatter og folkeskolel&#x00E6;rerinde og ikke s&#x00E6;rlig vakker. Likevel skulde hun snart sitte som fornem doktorfrue &#x2013; &#x2013;</p>
<p rend="noIndent">Aa saa l&#x00E6;nge, l&#x00E6;nge det blev f&#x00F8;r hun kom!</p>
<p rend="noIndent">Margit la arbeidet sammen og puttet det i sin kommodeskuffe, blev staaende og granske sig selv i speilet og trak naalene utav <pb n="50"/>toppen. &#x2013; &#x2013; &#x2013; Hvordan var det den damen paa maleriet hos kunsthandleren paa Karl Johan hadde baaret sit opsat? Var det saan? pr&#x00F8;vde hun. Nei men saan &#x2013; &#x2013; Ikke det heller &#x2013; Saa, der var to fletter, og forhaaret delt og kruset.</p>
<p rend="noIndent">Hun varmet tangen over lampen, kr&#x00F8;llet og puslet, l&#x00F8;ste og f&#x00E6;stet, til likheten virkelig var der. Siden viklet hun Ragnas ravperler rundt fletterne, stak brystnaalen som roset paa venstre side og heftet en gul t&#x00F8;irose over hvert &#x00F8;re. Det var hodet. Ellers var damen bararmet i langt hvitt gevant. Og Margit hegtet kl&#x00E6;rne av, draperte med laken og sengetepper og blev staaende aldeles fortapt i sit eget billede. Hun lignet mindst en grevinde, der hun stod. &#x2013; Kunde gjerne v&#x00E6;re dronning eller kj&#x00E6;reste til kongen &#x2013; &#x2013; &#x2013;</p>
<p rend="noIndent">Naar det blev til det, at Ragna og doktoren og Margit vanket sammen, saa blev hun nok snart kjendt med nogen av kameraterne hans, og da &#x2013; &#x2013; Hun kunde tale med om det Ragna var utenfor. Beethoven, Mozart og Chopin, dem hadde <emph>hun</emph> rede paa og kunde spille dem ogsaa. Og Grieg! Baade &#x00AB;Brudef&#x00F8;lget drager forbi&#x00BB; og &#x00AB;Aases d&#x00F8;d&#x00BB; spilte hun nydelig, betagende. De <pb n="51"/>kom til at flokke sig rundt pianoet og komplimentere hende som en ren kunstnerinde, og hendes kavaler vilde for&#x00E6;re hende blomster og be hende med i teater og paa konsert. Efterpaa spiste de aften i en fin restaurant. Selvf&#x00F8;lgelig var han m&#x00F8;rk og h&#x00F8;i og knakende kj&#x00E6;k. Ragnas herre var lys og for bred over skuldrene.</p>
<p rend="noIndent">Hys, gik det i entred&#x00F8;ren?</p>
<p rend="noIndent">Ragna steg ind blaafrossen og inderlig lei sig selv og hele verden. Men da hun fik se Margit, smaldt hun i at le, og f&#x00F8;r de sovnet, hadde de begge to tat en lang &#x00F8;velse i at gj&#x00F8;re kunster med benene, og trippe paa taa, som signora Rositta.</p>
</div>
<div type ="chapter" n="9">
<head type="main">&#x005B;9&#x005D;</head>
<p rend="noIndent"><pb n="52"/>Tungt rullet havet mot urens sv&#x00E6;re sten, og ovenom lutet fjeldet. Midt i uren kr&#x00F8;kte en smal sti. &#x2013; Den var fremkommelig nok sommersdag, men h&#x00F8;st og vinter, naar haalken svuldnet og skavlen hang f&#x00E6;rdig til skred, kunde den bli en vei ind i d&#x00F8;den.</p>
<p rend="noIndent">Ragna hadde gaat stien &#x00E9;n gang eller to, og der sat r&#x00E6;dsel i hende l&#x00E6;nge efter. Men nu h&#x00E6;ndte det, at hun hver nat i dr&#x00F8;mme vandret den om igjen. Til fjeldet klorte hun sig og stiltret fot for fot paa den glatte haalke, og dypt under rullet havet og over hang skavlen. Hun dirret av angst, der hun gik, hun skrek efter lys; men der var ikke stjerner, ikke maane, ikke den fjerneste lille lysfl&#x00E6;nge i det t&#x00E6;tte m&#x00F8;rke.</p>
<p rend="noIndent">Og nattens lysl&#x00E6;ngsel vokste og vokste og fulgte hende vaaken som i dr&#x00F8;m. V&#x00E6;relset hun delte, blev uhyggeligere for hver dag, hun kom tr&#x00E6;t hjem fra slitet med de fremmede barn, og alt i hende tagg efter at <pb n="53"/>v&#x00E6;re alene. Hun kj&#x00F8;pte nogen blomster, paa kommoden t&#x00E6;ndte hun en liten lampe med kul&#x00F8;rt skjerm. Men koseligere blev der ikke, og enten fik Margit de tusen ting at sp&#x00F8;rre om, eller en av de andre damer i pensionen stak indom dem og forstyrret.</p>
<p rend="noIndent">Henrik Berger saa hun ikke mere. Han hadde skikket sit kort dagen efter og bedt om undskyldning, for han tok hende med paa variet&#x00E9;. Han burde ha bet&#x00E6;nkt, hun var uvant med slikt; men det hadde ikke v&#x00E6;ret hans agt at saare hende.</p>
<p rend="noIndent">Hun l&#x00E6;ste det han hadde skrevet, og &#x00F8;nsket han hadde sat adressen sin, saa hun kunde faat sagt, det var hende som hadde v&#x00E6;ret dum og braa og &#x00F8;delagt kv&#x00E6;lden. Maaske traf hun ham endnu en gang og fik sagt ham det. Men hun huste ingen attraa efter ham l&#x00E6;nger &#x2013; gudskelov &#x2013; han var blit en fremmed.</p>
<p rend="noIndent">Likevel hente det, at hun speidet efter ham i sv&#x00E6;rmen, naar hun stod foran utstillingsvinduerne og suget lyset og farverne, til tiden kom, da hun s&#x00F8;kte ind paa universitetet. Sat lunt og varmt og h&#x00F8;rte forel&#x00E6;sningerne og undret sig over alt det de mennesker eiet rede paa. Noget fattet hun straks, mere blev som en slags anelse; men <pb n="54"/>hun holdt ut og h&#x00F8;rte forel&#x00E6;sning efter forel&#x00E6;sning, og det ante vandt form og blev levende n&#x00E6;r. Og hver gang var det som verden videt sig. Ikke den utenom hende, men den indi hende selv. Og hun fornam lys uten at det kom fra solen, og let blev det at dra pusten og stille og godt. Hun mindtes faren, da han sa at verden hadde skiftet l&#x00E9;t, og som barnet gl&#x00E6;det hun sig, og tilbad n&#x00E6;sten de m&#x00E6;nd som gav hende del i saa meget vidunderlig. Der var oldinger blandt dem, som talte sig varm indtil taarer over emnet de foredrog. Der var m&#x00E6;nd hos hvem begeistringen dirret gjennem ordene, saa det klang som hymner, og der var unge som famlet av stolthet og generthet til de vandt glemme sig selv. Alle gav de med aapne h&#x00E6;nder av det de hadde samlet ved dages og ved n&#x00E6;tters arbeide. Gav og gav til hver den som v&#x00E6;rdiget ta imot.</p>
<p rend="noIndent">Det h&#x00E6;ndte, at tilh&#x00F8;rerskaren grisnet. Fra et fyldt auditorium kunde det ende med nogen faa. Like varm, like optat stod de der og meddelte sig til de faa, som endnu vilde h&#x00F8;re paa dem. &#x2013; Aa Gud, som Ragna dyrket disse m&#x00E6;nd, saa forskjellig fra alle hun hittil hadde m&#x00F8;tt.</p>
<p rend="noIndent"><pb n="55"/>Der var stille og varmt paa auditoriet. Gardinerne var trukket for vinduerne og gassen t&#x00E6;ndt. En mager, luvslitt, frossen ungdom rotet i ovnen, ellers var der ingen. Ragna satte sig skraat for katetret og la skrivebok og blyant paa pulten.</p>
<p rend="noIndent">Der var ikke mange som s&#x00F8;kte disse forel&#x00E6;sninger, og i kv&#x00E6;ld lot det til at bli f&#x00E6;rre end ellers, endda hun syntes de var det l&#x00E6;rerikeste hun hadde h&#x00F8;rt, fordi de handlet om handelsforhold i Nordland i gammel tid. Hun noterte det hun rakk, renskrev og skikket hjem til faren. Han frydet sig til hver sending og var som en unau unge til at grave og sp&#x00F8;rre, hvis hun ikke hadde faat ordentlig sammenh&#x00E6;ng i teksten.</p>
<p rend="noIndent">Det blaaste en storm ute. Hagl prellet mot ruterne, det ulte gjennem bygningen, naar ytterd&#x00F8;ren blev aapnet. Stemmer og travle traak h&#x00F8;rtes paa gangen; men hitind kom ingen. Det lot n&#x00E6;sten til at hun og gutten skulde bli de eneste tilh&#x00F8;rere. &#x2013; &#x00C6;rgerlig om forel&#x00E6;sningerne blev indstillet. Var der ikke nordl&#x00E6;ndinger i byen, siden de ikke aatte fremf&#x00E6;rd til at dra sig hit og l&#x00E6;re om landsdelen, de st&#x00F8;t skr&#x00F8;t, de var saa gla i?</p>
<p rend="noIndent"><pb n="56"/>Gasblussene skinnet rolig og blekt over de tomme b&#x00E6;kerader, bak katetret hang en sv&#x00E6;r, bred v&#x00E6;gtavle matsort mot den lyse v&#x00E6;g, det blinket i vandkaraflen og i glasset, og ovnskj&#x00E6;ret flaret r&#x00F8;dt og urolig, hvergang gutten &#x00F8;rkesl&#x00F8;st gav sig til at rote i varmen. Her var godt og fredfuldt; men hele dagen hadde hun kjendt som et svidende agg i barmen, som en r&#x00E6;d tvil, om hun var voksen til det hun hadde tat paa sig at utrette.</p>
<p rend="noIndent">Forrige uken var der kommet en ny gut i klassen, og idag hadde overl&#x00E6;reren bedt hende saan i al stilhet unders&#x00F8;ke om gutten hadde mat. Vaktmesteren hadde set ham og broren hans imorges f&#x00F8;r skoletid rote gjennem s&#x00F8;plekassen paa gaardspladsen og spise av br&#x00F8;dbeterne de fandt mellem rusket.</p>
<p rend="noIndent">Da klassen slap, fulgte hun gutten hjem. Han bodde i en bakgaard mange trapper op.</p>
<p rend="noIndent">En vakker, litenvorren kone i graat skj&#x00F8;rt og rutet bluseliv og med gulddobber i &#x00F8;rene aapnet d&#x00F8;ren og bad fr&#x00F8;kna v&#x00E6;rsgod sitte. Det var madam Steffensen, moren, og bak hende tittet en liten fyr, mindre end ham Ragna hadde i klassen.</p>
<p rend="noIndent">De to smaa rummene var fattigslig m&#x00F8;blert. <pb n="57"/>I stuen en seng, et bord, et par stoler, en kiste og en symaskin, og paa kj&#x00F8;kkenet nogen kj&#x00F8;rler og et kokeapparat. I vinduskarmen stod der velstelte blomster og indfor stued&#x00F8;ren en blankslepen &#x00F8;ks.</p>
<p rend="noIndent">Var ikke Halfdan ordentlig paa skolen, siden fr&#x00F8;kna tr&#x00E6;ngte bli med ham hjem? spurte madam Steffensen stuss, og blikket lette bistert fra l&#x00E6;rerinden til gutten.</p>
<p rend="noIndent">Joda, Halfdan var en bra gut, forsikret Ragna blidt. Hun kom bare for at hilse og hj&#x00E6;lpe madam Steffensen med at s&#x00F8;ke om fri mat for gutten, saafremt han skulde ha bruk for det.</p>
<p rend="noIndent">Det trak i madam Steffensens mundviker, og &#x00F8;ielokkene hugg t&#x00E6;t. Hun tr&#x00E6;ngte altfor vel be om mat for ham, desv&#x00E6;rre.</p>
<p rend="noIndent">Muligens kunde det tr&#x00E6;ffes en ordning, saa gutten kunde faa spise alt imorgen, tr&#x00F8;stet Ragna. Overl&#x00E6;reren sa han skulde gj&#x00F8;re sit besste, og med hensyn til de b&#x00F8;kerne, Halfdan manglet, var det greiest at moren gik paa kontoret til overl&#x00E6;reren og snakket fra.</p>
<p rend="noIndent">Madam Steffensen gjorde rapt en sving fra vinduet til sengen og tilbake igjen. Hun gik ikke og bad om det, bet hun i. Det var til unyttes det hele hun str&#x00E6;vde med. <pb n="58"/>Og ansigtet var blekt og snurpet av kummer, da hun sa det.</p>
<p rend="noIndent">Det er noget som gj&#x00F8;r Dem sv&#x00E6;rt ondt, mumlet Ragna undselig. Men fortalte De mig om det, kunde vi kanske finde utvei.</p>
<p rend="noIndent">Konen satte sig tr&#x00E6;t. De to smaagutterne taslet til kj&#x00F8;kkenb&#x00E6;nken og snopte litt i kj&#x00F8;rlerne og gik saa ut.</p>
<p rend="noIndent">Madam Steffensen kremtet&#x2026; Det var ikke det, de ikke aatte mat, som var det v&#x00E6;rste, vilde hun si fr&#x00F8;kna, endda de ikke hadde annammet br&#x00F8;dbeten, siden Halfdan dagen f&#x00F8;r igaar fik et br&#x00F8;d av madam Syvertsen i melkeforretningen over gaten, for han gik erende for hende. Nei, det var han Asbj&#x00F8;rn, s&#x00F8;nnen, som reiste paa landet for at se om faren. Paa hitturen hadde han kvartet en cykkel og var blit knepen og sat fast av politiet. Imorgen skulde der v&#x00E6;re forh&#x00F8;r paa krypen, og ingen var der til at tale hans sak. Far hans, vilde hun si fr&#x00F8;kna, hattret den gutten som han hattret alle de andre barnene sine og vilde dem ikke godt. Men han Asbj&#x00F8;rn var ingen daarlig gut. Det var i tankel&#x00F8;isa han hadde forgrepet sig paa cyklen og ikke for at kjue den, stakkars krypen han var. Og nu blev han sagtens d&#x00F8;mt til Risebro eller til <pb n="59"/>Bast&#x00F8; som en anden forbryder, og fik juling og vanstel og blev utskj&#x00E6;mt for hele livet.</p>
<p rend="noIndent">Hun snakket fort, og taarerne silret langs n&#x00E6;sen, mens hun snakket; saa tok hun et kr&#x00F8;llet brevark op av skj&#x00F8;rtelommen og glattet det over kn&#x00E6;et. Det var brev fra han Asbj&#x00F8;rn, forklarte hun. Fr&#x00F8;kna kunde gjerne l&#x00E6;se det.</p>
<p rend="noIndent">&#x00AB;Mor, du maa komme og hj&#x00E6;lpe mig. Jeg sitter for en cykkel dom sier jeg har st&#x00F8;li her om da'n. Men jeg vilde bare ta'n tillaans, og nu skal det v&#x00E6;re forh&#x00F8;r om tisdan den 12te. Du maa komme.&#x00BB; Stod der &#x2013;</p>
<p rend="noIndent">Smaagutterne kom taslende ind igjen og stillet sig bortved ovnen og glodde med store, sl&#x00F8;ve, lyseblaa &#x00F8;ine paa moren og paa fr&#x00F8;kna.</p>
<p rend="noIndent">&#x00AB;De maa reise og hj&#x00E6;lpe Asbj&#x00F8;rn,&#x00BB; raadet Ragna resolut.</p>
<p rend="noIndent">Reise! Aatte hun bare penger til billet, tr&#x00E6;ngte ingen be hende.</p>
<p rend="noIndent">Ragna blev r&#x00F8;d, fandt frem en femkrone i pungen og flidde hende.</p>
<p rend="noIndent">&#x00AB;Det er for mye,&#x00BB; sa madam Steffensen. Det hun brukte var akkurat en krone og seksti &#x00F8;re til tur og retur.</p>
<p rend="noIndent"><pb n="60"/>Hun kunde ta resten til mat, mente Ragna.</p>
<p rend="noIndent">&#x00AB;Det er formye, fr&#x00F8;ken!&#x00BB; Madam Steffensen satte sig fort&#x00E6;nkt og st&#x00F8;ttet albuen mot sengegavlen. &#x00AB;Gaa ut, gutter, jeg vil tala ved fr&#x00F8;kna.&#x00BB;</p>
<p rend="noIndent">De gik. Den mindste f&#x00F8;rst og sisst Halfdan, som kikket tilbake i d&#x00F8;ren.</p>
<p rend="noIndent">&#x00AB;Jeg grubliserer til vettet forgaar mig. Manden min han drekker og er fant og stj&#x00E6;ler og farer med andre kvindfolk. Jeg har tat ressulution paa'n og reist med gutongane mine hit ind til byen, hvor jeg er f&#x00F8;dt og opvokset, for at faa v&#x00E6;re i fred. Baana skal ikke ta etter han, skj&#x00F8;nner De &#x2013; &#x2013; Men nu har Asbj&#x00F8;rn stjaalet, og det er saa f&#x00E6;rt, at jeg mest kan d&#x00F8; av sorg. Hvorfor skal det v&#x00E6;re vanskeligere for mig end for alle andre mennesker? Kan De forklare mig det, fr&#x00F8;ken.&#x00BB;</p>
<p rend="noIndent">Blikket hang stivt, stirrende ved den blankslepne &#x00F8;ks. &#x2013; &#x00AB;Inat,&#x00BB; mumlet hun, men tidde braat og str&#x00F8;k sig med flate haanden over panden.</p>
<p rend="noIndent">&#x00AB;Inat?&#x00BB; spurte Ragna lavt.</p>
<p rend="noIndent">&#x00AB;Ja inat, fr&#x00F8;ken, hadde jeg en stor fristelse til at gj&#x00F8;re det av med baanungerne mine, saa d&#x00F8;m ikke skulde vokse op til <pb n="61"/>unyttes, liksom far sin. Men dette skj&#x00F8;nner Dere D&#x00F8;m ikke paa. Dere er ikke vant ved slikt liv, Dere.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Jeg skj&#x00F8;nner, Dere har det stridt,&#x00BB; sa Ragna, og tungen kjendtes ru og t&#x00F8;r i munden. &#x00AB;Men nu skal De kj&#x00F8;pe kj&#x00F8;t og poteter og koke suppe til Dem selv og barnene. Spis Dere god og m&#x00E6;t og sov, ellers r&#x00E6;kker De ikke at hj&#x00E6;lpe Asbj&#x00F8;rn imorgen.&#x00BB;</p>
<p rend="noIndent">Og saa hadde Ragna bedt farvel og gaat. Men indi hende grov det n&#x00E6;sten som en synd, at hun ikke hadde gjort nok. Hun hadde hat syv kroner og femti i pungen. &#x2013; Arme konen, for et liv i sorg og strid.</p>
<p rend="noIndent">Det gik i d&#x00F8;ren; det var professoren. Han stimet langbent op paa katetret, la papirerne sine tilrette, heldte vand i glasset og kikket under brillerne.</p>
<p rend="noIndent">Der var ingen flere kommet, kvak det i hende. T&#x00E6;nkte han virkelig l&#x00E6;se for hende og den fyren. &#x2013; Saa sandelig!</p>
<p rend="noIndent">Hun rettet sig glad og r&#x00F8;d &#x2013; og inderlig skamfuld paa deres vegne som ikke hadde m&#x00F8;tt.</p>
<p rend="noIndent">Glemt var madam Steffensens elendighet og det svidende agg i bringen. Fra andre enden av b&#x00E6;nken murret unggutten i <pb n="62"/>halv s&#x00F8;vne. Han hadde lagt hodet i haanden og sat og gapte med sid underl&#x00E6;be. Hun maatte smile, da hun saa det, men glemte ham ogsaa.</p>
<p rend="noIndent">Professorens r&#x00F8;st br&#x00F8;t stilheten. D&#x00E6;mpet, fuld av velklang var den, og ulik stemmerne nordpaa. Og klokken paa v&#x00E6;ggen tikket, og timen skred, og hun var helt vemodig, da han bukket og steg ned av katetret, og forel&#x00E6;sningen var forbi.</p>
<p rend="noIndent">Unggutten vaaknet og gjespet. Hun sanket sine ting sammen, tok kaapen paa og gik ut i stormen og styggeveiret. Ikke et ord hadde hun notert, hun hadde glemt det med. Men jamen hadde han ikke holdt forel&#x00E6;sning for hende alene &#x2013; du storeste verden!</p>
</div>
<div type="chapter" n="10">
<head type="main">&#x005B;10&#x005D;</head>
<p rend="noIndent"><pb n="63"/>Det blev julaften.</p>
<p rend="noIndent">R&#x00F8;d og stor hang solen i den stille disige luft, det drysset med blanke snefnug, og busk og tr&#x00E6; stod med hvitt rim fra rot til top. Men rundt byen lyste aaserne i solglans og granskogen bar st&#x00E6;nk av hvitt.</p>
<p rend="noIndent">I Fredly var der tomt og &#x00F8;dt. Damerne var reist, nogen hjem, nogen paa bes&#x00F8;k til slegt og kjendte. Bare Ragna og Margit og Helga Roland fra Finmarken var tilbake, og de vanket sturne og faam&#x00E6;lt og turde ikke n&#x00E6;vne hjemmet. Ikke kom der brever, ikke en eneste liten pakke til &#x00E9;n av dem. De var som d&#x00F8;d og utslettet av jorden.
</p>
<p rend="noIndent">De klaget sig for bestyrerinden, hun h&#x00F8;rte medlidende paa dem og tr&#x00F8;stet dem med, det endnu ikke var forsent at vente. Posten var utilregnelig under jul, sa hun, saa de fik v&#x00E6;re taalmodige og ikke gi sig over.</p>
<p rend="noIndent">De spurte pikerne, om ikke de hadde tat mot brev eller kort. De ristet paa <pb n="64"/>hodet og svinset travlere end v&#x00E6;rst og glemte svare dem paa sp&#x00F8;rsmaalet.</p>
<p rend="noIndent">Og de tre blev gaaende der rastl&#x00F8;se og sture.</p>
<p rend="noIndent">Over middag drog de til byen. Gled med folkestr&#x00F8;mmen gate op, gate ned, sat paa konditori og tvang sig til at le og snakke, gik ut og skiltes fra hverandre og sturet ensom og saar mellem alle de mangfoldige som stimet avsted med pakker og juletr&#x00E6;r. Og de kom tilbake til Fredly veke av hjemve, de ikke turde gi sig hen til.</p>
<p rend="noIndent">Om kv&#x00E6;lden var der juletr&#x00E6; for dem i spisestuen, og under tr&#x00E6;et fandt Ragna kasse fra far og julegave fra tante Kari, som var reist paa sanatorium. Og der var pakke til Margit og brever og kort til dem alle tre og en liten ting til hver av dem fra bestyrerinden, som ikke visste det gode, hun ikke undte dem efter narreriet.</p>
<figure rend="asterisk"/>
<p rend="noIndent">De vilde ha selskap i Hvittenland, ordentlig, fint selskap paa lefser og spekekj&#x00F8;t og rul og hjemmebakt sirupsbr&#x00F8;d og gammelost. Der var nok at ta av i Ragnas kasse, endda de hadde t&#x00E6;rt trut. Margit la til bakkelse og goro, det hadde hun faat hjemmefra; og Helga Roland kjendte to s&#x00F8;stre nordfra, <pb n="65"/>som l&#x00E6;ste til artium; de bodde paa hybel og hadde ikke en sj&#x00E6;l de kunde bli bedt til i julen.</p>
<p rend="noIndent">Fra morgen av holdt de paa med at gj&#x00F8;re istand til selskapet. Blomster og lys blev kj&#x00F8;pt, og staker laante de hos bestyrerinden. For der skulde v&#x00E6;re lys paa kommoden, lys paa hylden, lys paa bordet, mange, mange t&#x00E6;ndte lys, akkurat som naar der var juleselskap hjemme. Siden fj&#x00F8;lget de sig selv. Margit satte haaret op som den kv&#x00E6;lden Ragna var bedt ut med Henrik Berger, og heftet t&#x00F8;iroser ved &#x00F8;rene og paa det sorte silkeliv. Ragna hadde klar, hvit bluse og lyst skj&#x00F8;rt; men Helga Roland eiet en blaa muselins kjole med haandmalte border, den tok hun paa, og saa sat de pyntet bidde fremmedfolket sit.</p>
<p rend="noIndent">Pr&#x00E6;cis klokken syv kom de. Fr&#x00F8;ken Rikarda Falk, fr&#x00F8;ken Kristofa Falk forestilte Helga Roland. De mange lys stod og br&#x00E6;ndte i laante staker av s&#x00F8;lvplet og glas og messing. Indimellem lysene var der blomster: r&#x00F8;de og hvite tulipaner og midt paa bordet en dusk med reseda i gr&#x00F8;n fajancekrukke.</p>
<p rend="noIndent">De nykomne stod med foldede h&#x00E6;nder og stirret ind i lysene og smilte glad; men da <pb n="66"/>Helga br&#x00E6;ndte r&#x00F8;kelse paa ovnsplaten, for det gjorde altid mormor i Finmarken, naar der var selskap, snudde Kristofa sig bort, forat ingen skulde se hun graat.</p>
<p rend="noIndent">Saa gik de tilbords; piken bar om te, og Margit var v&#x00E6;rtinde. Ordene faldt sparsomt under maaltidet, for spekelaaret var prydet med kruset papir og r&#x00F8;de silkebaand rundt skanken, og kj&#x00F8;trullen duftet av krydder, og lefserne var hvite og spr&#x00F8;de og nysmurt. De tygget l&#x00E6;nge og trut og n&#x00F8;d godsmaken, og hver mundfuld bar minder om hjem og jul.</p>
<p rend="noIndent">Efterpaa slukket de lysene og satte sig paa gulvet i ovnsskj&#x00E6;ret. Nu skulde det v&#x00E6;re skumring med eventyr og sp&#x00F8;kelseshistorier som hjemme. Helga Roland rev fem papirremser, den ene kortere end den anden. &#x00AB;Den l&#x00E6;ngste begynder og siden gaar det nedover efter tur,&#x00BB; forklarte hun geskj&#x00E6;ftig og gjemte remserne i haanden.</p>
<p rend="noIndent">Rikarda trak f&#x00F8;rst: &#x00AB;Det blev ikke mig, min er kort,&#x00BB; lo hun skingert. &#x00AB;Ikke jeg heller,&#x00BB; ropte s&#x00F8;steren og viste frem sin remse. &#x00AB;Saa blir det mig,&#x00BB; sa Helga Roland, hun sat igjen med den l&#x00E6;ngste, da alle de andre hadde trukket.</p>
<p rend="noIndent">&#x00AB;Jeg har ikke noget eventyr,&#x00AB; sa hun, og glattet ut kjoleskj&#x00F8;rtet saa nyperoseborden <pb n="67"/>blev synlig; &#x00AB;men det er virkelig sandt, det jeg fort&#x00E6;ller.</p>
<p rend="noIndent">Far var doktor og kom bort paa sj&#x00F8;en en nat han blev hentet til en syk. Mor sat igjen med fire smaabarn, jeg var den &#x00E6;ldste og lillebror Erik, den yngste, var ikke fyldt seks maaneder endnu. Hun s&#x00F8;rget sv&#x00E6;rt over far; det var saameget hun skulde ha raadf&#x00F8;rt sig med ham om, syntes hun, og hun graat og tagg om at faa se og tale med ham en eneste gang om ikke mere.</p>
<p rend="noIndent">Baade morfar og mormor, som bodde v&#x00E6;g i v&#x00E6;g med doktorbygningen, sa hun skulde la v&#x00E6;re at uroe den d&#x00F8;de, men mor drev paa. Saa var det to uker f&#x00F8;r jul, far blev<note type="footnote">blev] <hi rend="italic">trolig feil for:</hi> blev borte</note> i oktober, at mor kvilte skumring paa hj&#x00F8;rnestuen, og vognen med lillebror Erik stod foran sofaen.</p>
<p rend="noIndent">Vi barn var ute og lekte stavmand rundt vedskjulet; det var barfrost og maaneskin, husker jeg, og flarer av sv&#x00E6;rt nordlys tversover himlen, vi hadde endda sprunget rundt med et hvitt laken for at tirre nordlyset og faa det til at blafre.</p>
<p rend="noIndent">Idet mor kjendte s&#x00F8;vnen stryke &#x00F8;ielokket, begynder lillegut Erik at pistre; hun rugget litt med vognen og d&#x00F8;set videre. Men med ett s&#x00E6;tter lillegut i at storskrike, og mor <pb n="68"/>f&#x00F3;r op. I maanestripen ved fotenden av vognen stod far, i de samme kl&#x00E6;rne han hadde paa da han kom bort. Han stod og saa paa lillegut og var mild og forn&#x00F8;iet i ansigtet.</p>
<p rend="noIndent">Men mor blev d&#x00F8;dsens r&#x00E6;d, rev lillegut op av vognen og sprang til mormor.</p>
<p rend="noIndent">Siden synte far sig ikke, og mor angret saa l&#x00E6;nge hun levet, paa at hun ikke hadde hat mod til at snakke til ham.&#x00BB;</p>
<p rend="noIndent">Margit la en vedkubbe paa varmen. &#x00AB;Det er min tur, men jeg kan bare en vise, som mama synger, og jeg synger den ikke godt; men vil dere h&#x00F8;re den saa &#x2013; &#x2013;&#x00BB;</p>
<p rend="noIndent">Det vilde de gjerne.</p>
<p rend="noIndent">Hun foldet h&#x00E6;nderne over kn&#x00E6;et og stirret ind i ilden mens hun sang:</p>
<lg>
<l>Prinsessen l&#x00F8;ste i solen sit haar,</l>
<l>sit gyldne haar.</l>
<l>Og tr&#x00E6;rne blomstret, i luften var vaar,</l>
<l>i luften vaar.</l>
<l>Hun lo og danset og jublet og sang</l>
<l>ved morgen, ved kv&#x00E6;ld og al dagen lang.</l>
<l>&#x2013; Men verden er fuld udav kvide &#x2013;</l>
</lg>
<lg>
<l>Der red sig en ridder til kongens gaard,</l>
<l>til kongens gaard.</l>
<l>Han f&#x00E6;stet den jomfru saa ung av aar,</l>
<l>saa ung av aar.</l>
<l><pb n="69"/>Den ridder var herjet av livets ve,</l>
<l>han kunde ei graate end mindre le.</l>
<l>&#x2013; Men verden er fuld udav kvide &#x2013;</l>
</lg>
<lg>
<l>O ridder, o ridder, o gi mig ly,</l>
<l>o gi mig ly!</l>
<l>hun tryglet ved kv&#x00E6;ld og hver morgen ny,</l>
<l>hver morgen ny.</l>
<l>Ved arnens ild kan jeg ikke bli varm,</l>
<l>men mere saa fryser jeg i din arm.</l>
<l>&#x2013; Men verden er fuld udav kvide &#x2013;</l>
</lg>
<lg>
<l>Han sv&#x00F8;pte med silke, sv&#x00F8;pte med maar,</l>
<l>sv&#x00F8;pte med maar,</l>
<l>og flettet med perler det gyldne haar,</l>
<l>det gyldne haar.</l>
<l>Men smilet det visnet og gl&#x00E6;den svandt,</l>
<l>og aldrig nei aldrig sin sang hun fandt.</l>
<l>&#x2013; Men verden er fuld udav kvide &#x2013;</l>
</lg>
<p rend="noIndent">Ildskj&#x00E6;ret fra den t&#x00F8;rre kubbe flakket over klyngen ved ovnen og spredte gyldne lysflaker mot den r&#x00F8;de v&#x00E6;g bak dem, og i flakerne sat lodne, lubne skygger i fortrolig krul.</p>
<p rend="noIndent">Helga Roland maalte remserne, det var Ragnas tur. Ragna trak en stol hen til sig og st&#x00F8;ttet albuen mot den, hun vilde fort&#x00E6;lle eventyret om:</p>
<p rend="noIndent">Det r&#x00F8;de guldbergslottet i nordvesthavet.</p>
<p rend="noIndent">Der var engang en mand og en kone <pb n="70"/>som f&#x00E6;stet sig plads paa en &#x00F8;de strand langt unda folk.</p>
<p rend="noIndent">Der de satte stuebygningen var tuft efter husv&#x00E6;re, og ikke f&#x00F8;r var de flyttet ind, saa hadde de en godbonde paa loftet sit. Men han var snild og medgj&#x00F8;rlig og voldte ingen fortr&#x00E6;d, og de kom godt utav det med hverandre.</p>
<p rend="noIndent">Ovenom stranden var et h&#x00F8;it fjeld, med et stort hul midt i et stupbrat flaag. Indimellem remjet det styggelig fra hullet; men det var ugj&#x00F8;rlig for uflygendes at klyve dit op og faa greie paa, hvem laaten kom fra.</p>
<p rend="noIndent">Utenfor stranden var brede fjorden, og bortenfor den en flat &#x00F8;y, men bortenfor den var himlen og havet, og der gik solen ned.</p>
<p rend="noIndent">De aatte et eneste barn, og det var en liten jente, de kaldte for Karianna, og saa hadde de fem gjeter og tre sauer; men ingen ku. Bugangen i fjeldet var for brat til det.</p>
<p rend="noIndent">Men gjet og sau var av godt kr&#x00F8;tturslag, saa folkene saknet ikke melketaaren, hverken for sig eller godbonden. Og Karianna var den som bar silesup op til ham paa loftet og satte den ved siden av ovnsr&#x00F8;ret. Hun fik ogsaa gaa med stomp, hvergang de holdt ovnsbakster, og moren brukte putte en nystekt fleskebete i stompen hans, f&#x00F8;r <pb n="71"/>hun satte den i oven; men aldrig krinte hun kors og kr&#x00F8;ne paa den stompen, som hun gjorde paa den de selv aat.</p>
<p rend="noIndent">Sj&#x00F8;lveste godbonden hadde Karianna aldrig set, bare h&#x00F8;rt fra stuen at han kom taslende frem efter maten sin, naar hun var gaat, og h&#x00F8;rt snorken av ham naar han sov.</p>
<p rend="noIndent">Saa var det en vaar der v&#x00F8;dde slik en ustyrtelig m&#x00E6;ngde med sei paa fjorden. Springer og nise sanket sig til, og maasen sv&#x00E9;v t&#x00E6;t som sne rundt baatene. Manden og konen laa roen nat og dag, og Karianna agtet efter pottethagen og fiskehjellen, for gjeterne var slemme til at r&#x00E6;ke ned fra gr&#x00E6;slien, naar de skj&#x00F8;nte voksenfolket var frav&#x00E6;rende.</p>
<p rend="noIndent">En kv&#x00E6;ld kr&#x00F8;tturene var i fj&#x00F8;s og Karianna sat paa haugen s&#x00F8;ndenfor stuen og saa paa baat og hval, kom der en form&#x00E6;gtig drake fykende tversover fjorden og smatt ind hullet i fjeldet. Det laat styggelig med jammer og graat, da han f&#x00F3;r ind, og baanungen blev saa skr&#x00E6;mt, at hun l&#x00F8;p op loftstrappen og ropte paa godbonden.</p>
<p rend="noIndent">Han m&#x00F8;tte hende paa svalen; han hadde graa vadmelskofte og toplue og skjegkrins rundt haken. Karianna f&#x00F3;r like i armene paa ham og bad ham frelse hende for draken.</p>
<p rend="noIndent">&#x00AB;Aa bry deg ikkje om den karen du; <pb n="72"/>men bli med meg til nabomanden min,&#x00BB; sa godbonden, og gav hende en brunsukkerklump at t&#x00F8;rke graaten med.</p>
<p rend="noIndent">Dermed saa tok han hende med sig borti haugen, hun brukte spelle sig paa, og banket med knoken mot en flat sten der var. Straks aapnet der sig en d&#x00F8;r, og de steg ind i en stor stue, og der sat der en &#x00E6;ldgammel krok av en kall og skar sig fliser av et spekelaar med tollekniven og drak skj&#x00F8;r til.</p>
<p rend="noIndent">&#x00AB;Go' kvella, nabo mand!&#x00BB; hilste godbonden.</p>
<p rend="noIndent">&#x00AB;Go' kv&#x00E6;ld igjen,&#x00BB; sa kallen. &#x00AB;Er der slike fremmedfolk ute aa f&#x00E6;rdes. Du faar s&#x00E6;tte deg fremaat og smake paa traktementet,&#x00BB; sa han, og skubbet skj&#x00F8;rbollen og spekelaaret til ham. &#x00AB;Men ka e det for et lite kr&#x00E6;k du har med deg? Eg<note type="footnote">Eg&#x005D; <hi rend="italic">rettet fra:</hi> eg <hi rend="italic">(trykkfeil)</hi></note> ser saa daarlig.&#x00BB;</p>
<p rend="noIndent">Godbonden sa det var en liten jente som brukte gi ham mat, hun hadde set draken ikv&#x00E6;ld og hadde kommet springende og bedt ham berge sig for utysket.</p>
<p rend="noIndent">&#x00AB;Nei, det er den vesle f&#x00F8;ggelen som sitter paa stuetaket mit og speller sig med smaakr&#x00F8;tturan. S&#x00E6;t dig paa fotskamlen min du,&#x00BB; sa han, &#x00AB;og v&#x00E6;r ikkje r&#x00E6;d draken. Hit ind vaager han sig aldrig.&#x00BB; Og haugbonden fortalte, at i gammel, gammel tid, bodde der en s&#x00F8;krik <pb n="73"/>konge paa stranden. Men engang, som han var i krig, kom draken fra det r&#x00F8;de guldbergslottet i nordvesthave og r&#x00F8;vet s&#x00F8;nnen og hekset slottet og alt og alle i det var indi fjeldet, saa bare ljoraapningen var synlig. Og da kongen vendte heimat fra krigen, fandt han ikke mere av det hans var end nakne strandstrimen. Han flakket videnom land og s&#x00F8;kte sine, men fandt dem aldrig i levende live. &#x2013; Og efterpaa nyttet det litet, han fik visdommen, for da saknet ham magten til at fri dem, mumlet gamlingen og klemte n&#x00E6;ven i bordet.</p>
<p rend="noIndent">Tredje hvert aar kom draken og oversaa skatten i slottet, og da skrek de forgjorte, for han brukte more sig med at pine og plage dem, den stunden han var der.</p>
<p rend="noIndent">&#x00AB;Er der ingen som kan dr&#x00E6;pe draken og frelse kongss&#x00F8;nnen?&#x00BB; spurte Karianna og var paa graaten.</p>
<p rend="noIndent">Der maatte levende folk til det arbeide, svarte begge kallene og gnog spekekj&#x00F8;t og drak skj&#x00F8;r og pratet sig imellem.</p>
<p rend="noIndent">Men Karianna sat paa fotskamlen og t&#x00E6;nkte paa prinsen i guldbergslottet til godbonden varslet, det var tid at rusle hjem og l&#x00E6;gge sig.</p>
<p rend="noIndent"><pb n="74"/>Hver kv&#x00E6;ld, naar sol gik i hav, og skyer dyppet brem i dens guldr&#x00F8;de glans, sat Karianna og stirret mot nordvesthavet efter slottet. Indimellem trodde hun skimte det bak de gl&#x00F8;dende skyer, og da sa hun det til godbonden. Han blev blidere og blidere for hver gang og bad hende endelig glo godt efter, om prinsen var tilskue.</p>
<p rend="noIndent">&#x2026;Men solen s&#x00E9;g lavere som aaret led, og en dag stirret Karianna faaf&#x00E6;ngt mot den &#x00F8;de himmel. Solen var der ikke, og glansen om guldbergslottet var sluknet.</p>
<figure rend="asterisk"/>
<p rend="noIndent">Vinteren gik. Vaaren gik og sommeren var alt langt leden, da Karianna en kv&#x00E6;ld &#x00F8;verst fra gr&#x00E6;slien saa det r&#x00F8;de guldbergslottet i nordvesthavet aldeles tydelig n&#x00E6;r. Ovenom havet svam det, og bak det var himlen som en klar, gr&#x00F8;nblank skaal. Rundt slottet l&#x00F2;get mur av gloende ild, og paa ene taarnet stod prinsen kvit i ansigtet og vinket til hende.</p>
<p rend="noIndent">Karianna vinket igjen, f&#x00F8;rst med haanden, siden med hodet&#x00F8;rkl&#x00E6; sit, forat han sikkert skulde se, hun svarte ham. Men i det samme blafret varmen og flammet, saa prinsen skjultes, og da den atter bleknet, <pb n="75"/>var det bare tomme himmelen, fattigslig blaa, og havet nedenunder.</p>
<p rend="noIndent">Hun l&#x00F8;p hjem og berettet tildragelsen, og godbonden tok hende med til grannemanden i haugen. Han aat just kv&#x00E6;ldsgr&#x00F8;ten sin, da de kom; men da han fik h&#x00F8;re hvad tidend de bar, la han skeen v&#x00E6;k og t&#x00F8;rket melken av skjegget sit med haandbaken.</p>
<p rend="noIndent">&#x00AB;Vil du bli med os og frelse prinsen, siden du er den som har set ham?&#x00BB; spurte han og saa kvast paa jenten.</p>
<p rend="noIndent">Bare enkvan vilde si kolsen hun skulde b&#x00E6;re sig ad, var hun rede, forsikret Karianna.</p>
<p rend="noIndent">Kallen ruslet borttil kraaskapet efter et aeldgammelt ildstaal og flidde hende.</p>
<p rend="noIndent">&#x00AB;Pas godt paa det, og naar du kjem til slottet, skal du hive det over draken, saa sprekker han, og veien til prinsen er fri.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Men kolsen skal eg komme meg til slottet?&#x00BB; spurte jenten og gjemte staalet paa barmen.</p>
<p rend="noIndent">&#x00AB;Eg skal sj&#x00F8;l segle deg dit, f&#x00F8;r nu haster det,&#x00BB; sa gamlingen og lette frem sj&#x00F8;hyre til sig og godbonden.</p>
<p rend="noIndent">Da de kom ut av haugen, laa det fineste skib, nogen kunde se for sine syndige &#x00F8;ine, inde ved land. Det hadde silkeseil og vimpel <pb n="76"/>og guldforgyldt mastetop. Gamlingerne ruslet i forveien; men Karianna smatt indom mor sin og sa fra, at hun maatte dra ivei og frelse prinsen nu paa timen.</p>
<p rend="noIndent">Moren bad hende ikke bli l&#x00E6;nge borte, slog kors for baansungen sin og gav hende en stomp og en gjetost med til veimat. Og Karianna sprang efter de andre to, og godbonden hjalp hende ombord.</p>
<p rend="noIndent">Haugbonden tok roret og godbonden passet seilet, og ivei bar det fortere end fuglen fl&#x00F8;i og vinden blaaste.</p>
<p rend="noIndent">Besst de seilte, kom de til en aapen avgrund. Den var braadyp og t&#x00F8;r for vand. Slottet laa langt, langt borte paa andre siden, og prinsen stod i taarngluggen, men han var endda kvitere i andletet end f&#x00F8;r, og h&#x00E6;nderne holdt han korslagt over bringen.</p>
<p rend="noIndent">&#x00AB;Her er min magt ute og ikkje veit eg korkje raad eller utvei, saa gjerne som eg vil,&#x00BB; sa haugbonden og t&#x00F8;rket sveden av skallen sin.</p>
<p rend="noIndent">&#x00AB;La meg faa pr&#x00F8;v,&#x00BB; sa godbonden. Og dermed saa<note type="footnote">dermed saa&#x005D; <hi rend="italic">rettet fra:</hi> dermedsaa <hi rend="italic">(trykkfeil)</hi></note> gav han sig til aa jeike og mane frem alt det i havet fandtes av fisk og kryp. &#x2013; Baade det fyslige og ufyslige mante han, og kom gjorde de, saa n&#x00E6;r som draugen. <pb n="77"/>Men han var ikke til at rikke, alt det godbonden balte og tviet.</p>
<p rend="noIndent">&#x00AB;Han kan gj&#x00E6;r net som han vil, skarven, vi kan n&#x00F8;i' os uten,&#x00BB; sa han og spurte dem som frem var m&#x00F8;tt, om nogen av dem vilde ta paa sig at fragte jenten sikkert frem til guldbergslottet i nordvesthavet.</p>
<p rend="noIndent">&#x00AB;Det faar bli meg det,&#x00BB; sa kveiten og valdt sig op paa siden av skibet.</p>
<p rend="noIndent">Karianna emnet s&#x00E6;tte sig paa ryggen dens hun, men kveiten sa:</p>
<p rend="noIndent">&#x00AB;Stuss nu litev&#x00E6;tte, baan, eg maa gj&#x00F8;mme deg bedre end som saa, naar stor-draugen er imot os.&#x00BB;</p>
<p rend="noIndent">Hun hekset Karianna om til et litet bubberullskj&#x00E6;l og skjulte hende i ene hultanden sin, og alle de andre, av fisk og av kryp, svor og forpinte sig paa at v&#x00E6;rge hende, saa langt deres magt rakk.</p>
<p rend="noIndent">Besst det var b&#x00F8;kste stordraugen op av sj&#x00F8;en; han var overgrodd med tang og stridt faks, og &#x00F8;inene gnistret gr&#x00F8;n i hausen hans.</p>
<lg>
<l>&#x00AB;Havet skal brenne</l>
<l>der du maa renne,</l>
<l>og svi deg til k&#x00F8;l,</l>
<l>det sei eg sj&#x00F8;l,&#x00BB;</l>
</lg>
<p rend="noIndent">skrek han og slog efter kveiten med en diger tarelegg.</p>
<p rend="noIndent"><pb n="78"/>&#x00AB;Tvi v&#x00F8;re deg dit utyske! Ikkje har du meg og ikkje tar du meg, eg veit vei jupar end du kan komme,&#x00BB; lo kveiten og f&#x00F8;k tilbunds som en utskutt pil.</p>
<p rend="noIndent">Draugen efter.</p>
<p rend="noIndent">Det fyslige og ufyslige av fisk og av havsens kryp sank, avgrunden fyldtes med gloende varme, og havet bevret og skalv, saa kallene hadde sin store n&#x00F8;d med at frelse skibet og sig selv.</p>
<figure rend="asterisk"/>
<p rend="noIndent">Dypt, dypt nede paa havbunden, der sol ikke lyste og maane ikke rakk, var en trang kl&#x00F8;ft i et tanggrodd berg. Attenom kl&#x00F8;ften var der en stor, nydelig hule med en utallighet av rum indover. Nogensteds var v&#x00E6;ggene av s&#x00F8;lv, nogensteds var de av rav; men taket i hulen var t&#x00E6;t i t&#x00E6;t med perler, og de gjorde det lyst som dagen derinde.</p>
<p rend="noIndent">Kveiten kilte sig ind kl&#x00F8;ften, og fisk og havsens kryp sanket sig utenfor til vakt. Den skapte Karianna om til en havfrue og bad hende v&#x00E6;re i ro i hulen, mens den selv smatt utenfor til kamp.</p>
<p rend="noIndent">Om litt kom draugen s&#x00E6;ttende. Stordraugen f&#x00F8;rte an, og de andre fulgte hak i <pb n="79"/>h&#x00E6;l. De brukte skipsplanker og digre tarelegger til handh&#x00F8;vl, og var f&#x00E6;lslig at se paa.</p>
<p rend="noIndent">Men var de mand komman, var kveiten mand m&#x00F8;tan; den laa f&#x00E6;rdig med sin h&#x00E6;r. De var tomrepa alle sammen og aatte bare kroppen at forlate sig paa; og nogen fr&#x00E6;ste og nogen hugg &#x2013; somme sprutet edder og somme d&#x00E6;ngte med sporen. Midt i gj&#x00F8;rmen laa bl&#x00E6;kspruten og hegtet draug for draug med de lange fangarmene sine; men hval og hvalros og kobbe og havhest og alle de som tr&#x00E6;ngte puste i luft, b&#x00F8;kste til og fra, der det mest gjordes n&#x00F8;dig, og brukte stormagten.</p>
<p rend="noIndent">Tre jamnd&#x00F8;ger varte slaget; men da r&#x00F8;mte stordraugen og de av herket hans, som aarket f&#x00F8;lge. Kveiten hadde faat sporen kl&#x00F8;vd paa en skipsplanke. Den kunde ikke s&#x00E6;tte efter ham, derfor skikket den hjem h&#x00E6;ren sin og satte bl&#x00E6;kspruten til vakt utenfor hulen.</p>
<p rend="noIndent">Nu fik Karianna det br&#x00E6;ndende travelt med at rense kveitesaaret for flis og spikerrust. Hun vasket og hun smurte med tangsalve og tullet fille om saaret, som mor for hende brukte gj&#x00F8;re, naar nogen hadde skamferet sig. Likevel gik der mange dage f&#x00F8;r kveiten aarket varle tversover <pb n="80"/>hulen, endsige dra paa langfart til guldbergslottet.</p>
<p rend="noIndent">Men Karianna bar prinsen i tanke og var levende r&#x00E6;d, de skulde komme forsent.</p>
<p rend="noIndent">Besst det var en dag, tok det paa at dryppe gloende ild fra taket i hulen. Kveiten valt kvitsiden op, nappet Karianna og rakk akkurat gjemme hende i hultanden, og r&#x00F8;mme ind en av gangene, f&#x00F8;r alt boblet i kok bak dem.</p>
<p rend="noIndent">Den fosset ivei, saa gr&#x00F8;naalen stod; men hvor den kom, st&#x00E6;ngte varmen, og fra taket gliste draugen og skratlo over vaanden, den hadde skaffet fienden sin.</p>
<p rend="noIndent">Kveiten tversnudde, pilte tilbunds og dunket snuten mot sanden.</p>
<p rend="noIndent">&#x00AB;Hj&#x00E6;lp mig nu du som nedenfor bor,&#x00BB; ropte den, og straks aapnet der sig vei tversgjennem havsbunden og en form&#x00E6;gtig stor sj&#x00F8;orm stak hodet frem og sa at veien var fri, og gik selv fore.</p>
<p rend="noIndent">Kveiten fulgte ormen; men draugen kvinskrek i sinne, for den saknet magten til ondt, der kveiten og Karianna nu f&#x00E6;rdedes.</p>
<figure rend="asterisk"/>
<p rend="noIndent">Under havsbunden var der mark og skog og gr&#x00F8;nt gr&#x00E6;s og blomster og sol og himmel <pb n="81"/>og vand, n&#x00E6;sten som oppe paa jorden. Midt uti en sj&#x00F8; stod et hvitt marmorslot, og rundt slottet vokste en kobberskog; der bodde ormekongen. Han gik dem im&#x00F8;tes, bad fremmedfolket v&#x00E6;re velkommen og fulgte kveiten til h&#x00F8;gs&#x00E6;te.</p>
<p rend="noIndent">&#x00AB;Syn mig nu hende du gjemmer i tanden din,&#x00BB;</p>
<p rend="noIndent">&#x00AB;Det skal du faa,&#x00BB; sa kveiten og hekset Karianna frem som hun gik og stod hjemme i stuen hos mor sin.</p>
<p rend="noIndent">&#x00AB;Ser du saan ut du!&#x00BB; sa ormekongen, og platerne i panseret hans straalte som de klareste &#x00E6;delstener og veirhaarene rundt snuten vibret og skalv.</p>
<p rend="noIndent">Men Karianna hilste det peneste hun hadde l&#x00E6;rt, og syntes aldrig hun hadde set noget grommere, og prinsen gled hende av tanken.</p>
<p rend="noIndent">Ormekongen la snuten paa akslen hendes.</p>
<p rend="noIndent">&#x00AB;Vil du bli her og v&#x00E6;re dronningen min, skal alt du her ser v&#x00E6;re dit.&#x00BB;</p>
<p rend="noIndent">Da sanset hun sig og sa fort: &#x00AB;Eg skal til det r&#x00F8;de guldbergslottet i nordvesthavet og frelse prinsen og maa forte mig ivei paa flyvende flekken&#x00BB;; og Karianna kjendte indpaa barmen, om hun hadde ildstaalet.</p>
<p rend="noIndent"><pb n="82"/>&#x00AB;Maa du det, saa maa du det; og hjemmegiftet dit skal du faa av mig,&#x00BB; sa ormekongen.</p>
<p rend="noIndent">Dermed saa kl&#x00E6;dte han Karianna i en kjole fagrere end himlens klareste blaane, og kjolen var oversaadd med blanke stjerner, og l&#x00E6;rsko fik hun av guldfiskskind, og haaret hendes flettet han med perler. Resten av medgiften skulde han komme med selv, naar den tid var inde, at den tr&#x00E6;ngtes.
</p>
<p rend="noIndent">&#x00AB;Men stedes du nogengang i stor n&#x00F8;d,&#x00BB; sa han, &#x00AB;skal du rope paa mig, og du skal slippe gj&#x00F8;re det i maafaa.&#x00BB;</p>
<p rend="noIndent">Saa bad de farvel og takket for sig og ormekongen blev med. Karianna sat paa ryggen av kveiten og ormen gled jevnsidens med hende. De svam gjennem s&#x00F8;lvskog, der var fugl, men den sang ikke. De svam gjennem guldskog, der var blomster, men de duftet ikke. De svam under nordvesthavet, og da de dukket op, var de ved det r&#x00F8;de guldbergslottet, og der br&#x00E6;ndte et v&#x00E6;ldig baal rundt hele slottet.</p>
<p rend="noIndent">Det var i middagskvilen de kom, og draken sov indenfor ildmuren.</p>
<p rend="noIndent">Kveiten sa: &#x00AB;Ta nu ildstaalet i n&#x00E6;ven din og gaa tversgjennem varmen og kast det over draken. Og v&#x00E6;r for alting ikkje r&#x00E6;d.&#x00BB;</p>
<p rend="noIndent"><pb n="83"/>Og Karianna la ivei. Men aldrig hadde hun set noget saa vakkert og saa frygtelig f&#x00F8;r, og var det ikke for det, at prinsen ventet hende, hadde hun snudd paa flekken og bedt kveiten ta sig med hjem til for&#x00E6;ldrene. Bent ind i eldsl&#x00F2;gen gik hun; men varmen b&#x00F8;iet unda der hun traadte, saa ikke en traad blev svidd.</p>
<p rend="noIndent">I krins om slottet laa draken. Den snorket saa jorden skalv. Hun lurte sig borttil, bad i gudsnavn og hivde staalet, og den sprak i tusen beter og f&#x00F8;k tilveirs som en v&#x00E6;ldig gloregn, og veien var fri.</p>
<p rend="noIndent">Karianna gik ind i slottet. Der var sal i sal indover belagt med guld; men ikke levendes at &#x00F8;ine. I storsalen sat prinsen stiv og kvit som det kviteste laken, og svarte ikke ordet, da hun bad gudsfred i huset og sa hvem hun var.</p>
<p rend="noIndent">Hun rusket i ham, men han r&#x00F8;rte ikke paa sig. &#x00AB;Aa Gud tr&#x00F8;ste og bere meg, er eg kommen forsent til at frelse deg,&#x00BB; graat Karianna og hev sig n&#x00E6;segrus i fanget hans og &#x00F8;nsket hun var d&#x00F8;d, hun med, siden hun ikke magtet hj&#x00E6;lpe ham, hun var blit saa inderlig gla i.</p>
<p rend="noIndent">Men saa mindtes hun det ormen hadde lovt hende.</p>
<p rend="noIndent"><pb n="84"/>&#x00AB;Orm, orm, kom og hj&#x00E6;lp!&#x00BB; ropte hun saa det ljomet i salene.</p>
<p rend="noIndent">&#x00AB;Vil du mig nokke?&#x00BB; sa den t&#x00E6;t ved og str&#x00F8;k snuten mot armen hendes.</p>
<p rend="noIndent">&#x00AB;Aa kj&#x00E6;re vakre, vene dig orm, gj&#x00F8;r prinsen levende!&#x00BB; tagg hun.</p>
<p rend="noIndent">&#x00AB;Det skal jeg, bare ikke graat,&#x00BB; sa den og flidde hende et bittelitet blodr&#x00F8;dt blad, og sa hun skulde l&#x00E6;gge det paa tungen til prinsen.</p>
<p rend="noIndent">Hun saa gjorde. Og prinsen levnet op med en eneste gang; men ormen gled v&#x00E6;k.</p>
<p rend="noIndent">Prinsen blev sj&#x00E6;leglad ved at h&#x00F8;re alt det jenten hadde gjort for ham. De vandret rundt i slottet, og han synte hende al herligheten der var, og spurte om hun vilde v&#x00E6;re dronningen hans. Og det vilde Karianna mer end gjerne; men f&#x00F8;rst maatte hun hjemom og si fra, at hun var i live.</p>
<p rend="noIndent">Paa trammen m&#x00F8;tte de begge kallene. De kom trampende paa digre sj&#x00F8;st&#x00F8;vler for at sp&#x00F8;rre om der var nogen der i huset som tr&#x00E6;ngte skyss, saa laa skuten seilf&#x00E6;rdig, saa meget de visste det. Og Karianna og prinsen blev med.</p>
<p rend="noIndent">Men da de n&#x00E6;rmet sig stranden, kunde Karianna slettes ikke kjende stedet igjen. Farsslottet til prinsen stod der stuen hadde <pb n="85"/>staat, og der vrimlet av folk og alslags kj&#x00F8;redoninger; og var det ikke for det, at hun saa faren og moren sin nede ved st&#x00F8;en f&#x00E6;rdig til at ta mot hende og kjendte gjeterne og sauerne i gr&#x00E6;slien, vilde hun ha paastaat, de hadde tat feil landkjending.</p>
<p rend="noIndent">De turte bryllup baade l&#x00E6;nge og vel. Og ormekongen og kveiten var med til brullypet; men det vil jeg si, at rikere hjemmegifte end det Karianna fik, skulde du aldrig ha set.</p>
<p rend="noIndent">Men haugbonden kjendte sig tufs og ussel efter alt det uvante staaket, han hadde hat at staa i, og bad farvel og tak for sig, da brursteken var spist, og godbonden ruslet med ham for at kvile middagsluren sin i fred, siden der var blit saan uro i huset.</p>
<p rend="noIndent">Karianna og prinsen fulgte dem bortaat haugen og lovte at komme med brurgr&#x00F8;t og pons tredje dagen, og kallene gik ind til sig selv jebben og blid over det de hadde faat v&#x00E6;re med at utrette.</p>
<figure rend="asterisk"/>
<p rend="noIndent">Kubben var utbr&#x00E6;ndt og gl&#x00F8;rne slukt, da eventyret var tilende. De t&#x00E6;ndte lysene og smakte paa fattigmandsbakkelsen og goroen, og der blev ikke fortalt mere den kv&#x00E6;ld.</p>
</div>
<div type="chapter" n="11">
<head type="main">&#x005B;11&#x005D;</head>
<p rend="noIndent"><pb n="86"/>Liten og rund med sjalet sv&#x00F8;pt stramt om kroppen og filthatten et gran paa snur trasket madam Steffensen hjemover i ruskeveiret. Men paraplyen var efterglemt i tjenesten fr&#x00F8;ken St&#x00F8;rk hadde skaffet hende hos Kari Lund, og vaate snefiller smeltet paa hattebremmen og silret efter n&#x00E6;seryggen og langsmed &#x00F8;ret, hvor gulddobbene dinglet og slang.</p>
<p rend="noIndent">Hun skj&#x00F8;t gjenvei over kirkegaarden. Her og der skimtet hun et litet grantr&#x00E6;, et kornbaand eller et vaatt barneflag i vintereftermiddagens graa skumring, som sneslasket gjorde dobbelt sur og kold. Indved stammen av de bladl&#x00F8;se tr&#x00E6;r sat t&#x00E6;t med spurv og kvinkret og pistret, naar flere kom til. Men h&#x00F8;it over graver og tr&#x00E6;r lyste taarnuret paa kirken likt et gloende &#x00F8;ie i den tunge, vaate luft.</p>
<p rend="noIndent">Alt over fem! Saa det hadde drat ut for hende idag. Mangt lagdes til og &#x00F8;ket <pb n="87"/>arbeidet, og ikke vilde hun te sig tv&#x00E6;r og uf&#x00F8;ielig, is&#x00E6;r idag hun hadde bedt om forskud for hele n&#x00E6;ste maaned.</p>
<p rend="noIndent">Haanden knuget om pungen i skj&#x00F8;rtelommen. Der var ti kroner, akkurat det n&#x00F8;ieste hun kunde greie sig med til kl&#x00E6;r for gutungen. For nu maatte hun friste at faa tinget ham i tjeneste paa landet, f&#x00F8;r det blev forsent.</p>
<p rend="noIndent">Arme gutungen, det var fjerde d&#x00F8;gnet idag siden faren jaget ham paa gaten mot svarte vinternatten og svor ikke at ville se ham for &#x00F8;inene. Han satte endda &#x00F8;ksen for indre siden av d&#x00F8;ren til skr&#x00E6;msel for hende, eller til gud ved hvad. Han var troende til alt, slik han hatret ungerne sine og mest Asbj&#x00F8;rn krypen, som var stridsint og aldrig blev ham tillags. Var det at fordre baan skulde syne respekt for far sin, naar de st&#x00F8;t ikke h&#x00F8;rte andet end leiels og vondord den stunden de opholdt sig indend&#x00F8;rs. Og v&#x00E6;rre end v&#x00E6;rst var det blit, siden han hadde v&#x00E6;ret paa arbeidsanstalten for resolutionen hun hadde tat paa ham. Sat han ikke og gren og reknet matbiten i munden paa dem.</p>
<p rend="noIndent">Karsten, &#x00E6;ldste gutten, slap ut av elendigheten ved at ta hyre i forfjor. Vorherre <pb n="88"/>visste besst hvor han nu f&#x00E6;rdedes, for sparsomt naadde brev hende. I det fra Baltimore, hun fik i h&#x00F8;st, skrev han at han f&#x00F3;r med skonnert, men n&#x00E6;vnte ikke broren med et ord; endda han sikkert hadde lovt at sende billet og hj&#x00E6;lpe Asbj&#x00F8;rn efter straks evnen rakk.</p>
<p rend="noIndent">Han hadde ligget i kulkj&#x00E6;lderen, Asbj&#x00F8;rn, de to sisste n&#x00E6;tterne. Tv&#x00E6;r og ikke til at hente ord av var han blit og n&#x00E6;sten ikke til at formaa tulle sig ind i de sengkl&#x00E6;traserne hun lurte ned til ham. Bare han ikke slog sig til slusken paa l&#x00F8;kka. Han gik paa betingelse, krypen, fra det han forsaa sig paa cykkelen. Og det var det faren spekulerte i &#x2013; farshjertet var ikke bedre i ham &#x2013; og saa fik han saa inderlig god ramm paa hende. Kunde liksom faa l&#x00F8;nne for aarene hun hadde slitt og d&#x00F8;iet hugg og slag og skjend og det som meget v&#x00E6;rre var.</p>
<p rend="noIndent">For barnene hadde hun fundet sig i det. For kummerlig st&#x00F8;tte til tak over hodet og f&#x00F8;den til dem, ja.</p>
<p rend="noIndent">Men hjemmet ribbet han trut for de faa eiendelene hun holdt haand over; pantsatte og sl&#x00F8;ste v&#x00E6;k paa t&#x00F8;iterne sine den vesle tarveligheten som var.</p>
<p rend="noIndent"><pb n="89"/>Klage! Skilles! Hun gik til presten engang hun ikke aarket mere. <emph>Han</emph> b&#x00F8;d hende gaa hjem og &#x00F8;ve kristelig taalmodighet.</p>
<p rend="noIndent">Kirkegaardsgrinden klemtes i med et smeld saa uvorrent, at folk vendte sig. Det sved i hende av forsm&#x00E6;delsen bare tanken streifet mindet.</p>
<p rend="noIndent">Foran hende laa L&#x00F8;kken med h&#x00F8;ie murgaarder indimellem m&#x00E6;ngden av lave hus, hvis snirklete trapper og svalganger saavidt kunde skimtes i lygteskj&#x00E6;ret opad de bakkete gater. I s&#x00F8;kkene var haveflekker levnet, og gamle, efterglemte tr&#x00E6;r strakte sprikende grener over hustakene.</p>
<p rend="noIndent">Fra barn av hadde hun bodd og vanket her &#x2013; kunde visst ikke rive sig l&#x00F8;s, om det engang blev noget av gutterne i Amerika, og de vilde ha hende over.</p>
<p rend="noIndent">Hun dreiet ind i en av de trange gater. I flok og enkeltvis kom m&#x00E6;ndene fra arbeide og ruslet smaapratende hjemover. Unger yrte fra portrummene, labbet i rendesten og gate og kunde ikke stagge iveren efter at vinde frem til far eller bror. Der blev de mindste l&#x00F8;ftet h&#x00F8;it paa arm og kavet med lubne smaa h&#x00E6;nder i skjeggete ansigter. Men de st&#x00F8;rre hegtet sig fast som <pb n="90"/>det traf, og skridtet karslig, mens sneslasket randt over de snakkelystne fj&#x00E6;s.</p>
<figure rend="asterisk"/>
<p rend="noIndent">Skutrygget med n&#x00E6;verne dypt i bukselommerne stod Halvdan ved hj&#x00F8;rnet til smuget og speidet efter moren. Alt i ett kjendte han under busserullen efter amerikabrevet postbudet hadde levert ham ved totiden. Det var brev fra han Karsten, og ingen uten mamma skulde aapne det. Pappa hadde gravet og snust og spurt om postbudet; men ikke skulde han faa brevet i sine kl&#x00F8;r, om han slog ham kvik ihjel. Kanske var der penger og billet i det. Det var digert at ta paa.</p>
<p rend="noIndent">Ungerne i gata hadde drevet med at erte og kyle sneball, fordi han stod skiltvakt her. Men det skulde de ha betalt paa timen han blev fri brevet. Nu rumsterte de inde i gaarden hjemme og drev med at terge han Asbj&#x00F8;rn. De hadde t&#x00E6;ften av han var i k&#x00F8;lkj&#x00E6;lderen. Huf de onga, de var f&#x00E6;le. Men han skulde ta dem &#x2013; lure sig paa dem og golve til blodet flaut. Saa kunde de rotte sig sammen og d&#x00E6;nge ham ford&#x00E6;rvet bakefter &#x2013; gjerne det.</p>
<p rend="noIndent">Der kom mamma! Han sprang hende im&#x00F8;te med brevet i n&#x00E6;ven. Hun fattet om <pb n="91"/>det med valne fingre og la det indpaa barmen.</p>
<p rend="noIndent">&#x00AB;Har far din set det?&#x00BB; spurte hun barskt, men stemmen skalv.</p>
<p rend="noIndent">Han hadde ikke, sa Halvdan og lo. &#x00AB;Trur du der er billet?&#x00BB;</p>
<p rend="noIndent">Visste ikke. Hadde han husket varme erterne til broren, som hun bad ham.</p>
<p rend="noIndent">&#x00AB;Nei.&#x00BB; Han dukket hodet for at verne sig mot lusing; men rettet sig igjen.</p>
<p rend="noIndent">&#x00AB;Jeg t&#x00F8;rte ikke v&#x00E6;re inde, han pappa kunde tat brevet, skj&#x00F8;nner du,&#x00BB; sa han kj&#x00E6;kt.</p>
<p rend="noIndent">De stanset ved en lygtestolpe, og madam Steffensen rev op konvolutten og gl&#x00F8;ttet. Halvdan t&#x00F8;iet sig efter. Der var penger og billet, men her gik det ikke an at l&#x00E6;se for nedb&#x00F8;ren, og hun skyndte sig i ly av porten. Der saa hun endda til n&#x00F8;d at stave sig gjennem brevarket.</p>
<p rend="noIndent">Gutterne inde i gaarden hadde begyndt paa snef&#x00E6;stning. De lempet og rettet for at ballerne skulde h&#x00F8;ve, kl&#x00F8;p av og dyttet til og &#x00E6;nset ikke m&#x00F8;drene, som fra kj&#x00F8;kkenvinduerne mindet om lekserne. Saa optat var de, at de hadde glemt Asbj&#x00F8;rn, til en liten svedt lyslugget en sa:</p>
<p rend="noIndent">&#x00AB;Han Olav hos vors sa, at hadde det v&#x00E6;rt faren hanses, som atte hadde jaga'n <pb n="92"/>paa gata og ikke vilde slept'n ind, saa skulde'n ha sli hue neri magan paa'n.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Aa!&#x00BB; l&#x00F8;d det tvilende fra gutteflokken.</p>
<p rend="noIndent">Ordene gav gjenlyd i portrummet, og madam Steffensen bet t&#x00E6;nderne ihop og less som h&#x00F8;rte hun ikke, men det skalv om den tr&#x00E6;tte, traurige mund.</p>
<p rend="noIndent">&#x00AB;Men hadde jeg v&#x00E6;rt han Asbj&#x00F8;rn,&#x00BB; gnelret en ilter stemme, &#x00AB;skulde jeg ha sparka d&#x00F8;ra op og spasert bent ind.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Du da, tosken!&#x00BB; lo en anden. &#x00AB;Broren tel han Asbj&#x00F8;rn t&#x00E6;lte mig atte faren hanses hadde &#x00F8;ksa bak d&#x00F8;ra for at hogge'n dau paa flekken hvissom han vaaga sig tel.&#x00BB;</p>
<p rend="noIndent">Halvdan skuttret sig og saa skyldtung paa moren. Hun glodde langt ut med sluknet blik og lot ikke til at sanse det ringeste.</p>
<p rend="noIndent">&#x00AB;Mor, er du sjuk?&#x00BB; Han r&#x00F8;rte ved hende og la kindet ind til det vaate sjalet.</p>
<p rend="noIndent">Der knirket i en d&#x00F8;r &#x00F8;verst oppe ved svalgangstrappen og et svartsmusket ubarbert mandshode paa mager, senet hals strakte sig lyttende over r&#x00E6;kverket; men smatt tilbake i m&#x00F8;rket igjen.</p>
<p rend="noIndent">En smaajente skrek fra det nederste av trappen, der hun stod og tittet mellem tremmerne og lydde efter gutternes prat:</p>
<p rend="noIndent">&#x00AB;Mor mi sa, hun vilde klage til bestyreren <pb n="93"/>paa Steffensen, saa han blei utkasta. Det var en skam aa ha slikt boende blandt or'ntlige folk.&#x00BB;</p>
<p rend="noIndent">Et blink av vild angst skar gjennem madam Steffensen, og hun kr&#x00F8;llet brevet sammen.</p>
<p rend="noIndent">&#x00AB;Gaa op til madam Arnesen, og sp&#x00F8;r om jeg kan faa han Asbj&#x00F8;rn op til hende.&#x00BB;</p>
<figure rend="asterisk"/>
<p rend="noIndent">I kulbingen inderst ved v&#x00E6;ggen var lunt, og der hadde Asbj&#x00F8;rn ringet sig under filleteppet med hodet nedmot kn&#x00E6;rne og lot som han sov, da moren famlet sig dit i m&#x00F8;rket og sagte n&#x00E6;vnte ham ved navn.</p>
<p rend="noIndent">Det evindelige gnaalet hendes, knurret det i ham. Han vilde ha fred, vilde han. Ute var det ungerne, oppe faren og her hende som pinte og plaget. Dr&#x00E6;pe sig vilde han, hive sig i Akerselven eller s&#x00E6;tte tilskogs denne natten og fryse ihjel, saa var de kvit ham.</p>
<p rend="noIndent">&#x00AB;Asbj&#x00F8;rn!&#x00BB; hun kaldte sterkere. &#x00AB;Svarer du ikke, gut? Jeg har billet til dig fra broren din. Og vi skal se til at skikke dig avsted litt snart.&#x00BB;</p>
<p rend="noIndent">Han veltet sig indi teppet.</p>
<p rend="noIndent">&#x00AB;Bli med til madam Arnesen. Jeg har <pb n="94"/>faat penger, og det staar bra til med bror din,&#x00BB; snakket hun hastig.</p>
<p rend="noIndent">Teppet f&#x00F8;k unda, og han krabbet frem over l&#x00F8;se, skramlete fj&#x00E6;ler hen til moren, han skimtet utydelig i lyset fra d&#x00F8;raapningen.</p>
<p rend="noIndent">&#x00AB;Vet han far det?&#x00BB; spurte han ut, og &#x00F8;inene lyste gr&#x00F8;nblank i m&#x00F8;rket.</p>
<p rend="noIndent">&#x00AB;Nei,&#x00BB; ham krysset hun ikke. Vilde han ikke v&#x00E6;re folk, gik hun til politiet. &#x00AB;Men du skal bli med op paa timen.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Han sl&#x00E6;r mig ihjel, la mig v&#x00E6;re!&#x00BB; tagg han.</p>
<p rend="noIndent">Nogen l&#x00F8;ftet en t&#x00E6;ndt lampe i d&#x00F8;raapningen, og lyset skar m&#x00F8;rket. Gutten glippet med &#x00F8;inene og snudde ryggen til lyset; men moren braavendte sig mot d&#x00F8;ren.</p>
<p rend="noIndent">Der stod madam Arnesen bred og myndig og bak hende hele gutteflokken.</p>
<p rend="noIndent">&#x00AB;Ta Asbj&#x00F8;rn op til mig, De madam Steffensen! Arnesen er gaat aa tale ressong med manden Deres, skal jeg si Dere. Og gj&#x00F8;r han Dere eller gutungen noget, skal han faa med politiet at bestille, det kan Dere bite Dem i n&#x00E6;sa paa.&#x00BB;</p>
<p rend="noIndent">Madam Steffensen saa paa s&#x00F8;nnen, som han stod der lyssky og skulte frossen og <pb n="95"/>fillet og gusten i ansigtet av sult og gr&#x00E6;mmelse.</p>
<p rend="noIndent">&#x00AB;Kom nu baan, det kan bli menneske av dig ogsaa,&#x00BB; sa hun mildt og drog ham med sig.</p>
</div>
<div type="chapter" n="12">
<head type="main">&#x005B;12&#x005D;</head>
<p rend="noIndent"><pb n="96"/>Kari Lund gik over Gravlunden paa vei til skolen. Under den venstre arm bar hun en sort skindv&#x00E6;ske, og muffen hang i snor om halsen. Hun trippet febrilsk med smaa vare skridt i bakken for ikke at gli paa haalken, men straks hun naadde flaten, blev hun tryg og ruslet rolig under alleens rimhvite tr&#x00E6;r, og foran og efter og forbi hende hastet barn som voksen til dagens sugende kav.</p>
<p rend="noIndent">Kari Lund saa paa dem fra siden; mon de &#x00E6;nste gravenes tause r&#x00E6;kker eller alleens tempelstille fred.</p>
<p rend="noIndent">Det var l&#x00E6;nge siden hun hadde gaat til skolen nogen morgen &#x2013; ikke siden i oktober da l&#x00F8;vet faldt og til idag, de skrev enogtredivte januar; men sandelig vilde hun ta sig til at gaa oftere, for baade var sporvognen tr&#x00E6;kfuld og kvalm, og det blev dyrt i l&#x00E6;ngden.</p>
<p rend="noIndent">Aa nei, hvor velsignet vakkert her var!</p>
<p rend="noIndent"><pb n="97"/>Hvor hun vendte &#x00F8;iet stod hvert sprikende straa, hvert visnet efterglemt blad, smaabusk og frossen blomst, som frisk vintergr&#x00F8;n krans og gnistret rimets s&#x00F8;lvmor mot den r&#x00F8;dmende dag, og de store tr&#x00E6;r var drysset med skinnende hvitt. Var det ikke som om Vorherre selv hadde sat og lekt sig med at stase op det som var visnet og d&#x00F8;dt, at ogsaa d&#x00E9;t et kort nu skulde faa lov til at straale i skj&#x00F8;nhet og pragt. Den gode, gode Gud. Alt skapt bar han i minde.</p>
<p rend="noIndent">Hun b&#x00F8;iet ind i en av sidegangene og nynnet neppe b&#x00F8;rlig:</p>
<lg>
<l>Om levende blev hvert tr&#x00E6; i skov</l>
<l>og var saa hvert blad en tunge;</l>
<l>de kunde dog ei Guds naades lov</l>
<l>med v&#x00E6;rdelig r&#x00F8;st udsjunge.</l>
<l>Thi evig nu skinner livsens lys</l>
<l>for gamle og saa for unge.</l>
</lg>
<p rend="noIndent">Aa ja, sukket hun. Kunde vi bare villig bringe Herren den &#x00E6;re og tak og pris som ham tilkom; men vi var vanartede skud i hans urtegaard, og bodspr&#x00E6;dikantens m&#x00F8;rke salme passet bedre, slik menneskene tedde sig.</p>
<lg>
<l>Jesus gr&#x00E6;der, verden ler,</l>
<l>vanvid sjunger mellem grave;</l>
<l><pb n="98"/>m&#x00F8;rkets b&#x00F8;rn ei dybet ser,</l>
<l>d&#x00F8;den danser med sin slave;</l>
<l>sj&#x00E6;len sig i l&#x00E6;nker gl&#x00E6;der.</l>
<l>Verden ler, men Jesus gr&#x00E6;der,</l>
</lg>
<p rend="noIndent">Kari Lund var n&#x00E6;sten naadd til utgangen, og ikke et menneske var at se l&#x00E6;nger; sandelig fik hun forte sig, skulde hun komme tidsnok til skolen. &#x2013; Hun gled og faldt og st&#x00F8;tte ryggen mot kanten av en gravsten, reiste sig med stort besv&#x00E6;r og stod drivende svedt og sjanglet indtil et tr&#x00E6;, da opsynsmanden kom forbi og fik hende bragt hjem.</p>
<figure rend="asterisk"/>
<p rend="noIndent">Der kom telefonbud til skolen, om at tanten hadde faldt og skadet ryggen, og Ragna skyndte sig til hende straks hun blev fri.</p>
<p rend="noIndent">Madam Steffensen lukket op for hende. Doktoren hadde v&#x00E6;ret der, kviskret hun dystert, og fr&#x00F8;ken Lund skulde holde sengen indtil videre. Men da fr&#x00F8;kenen jamret sig og trodde hun skulde d&#x00F8;, tr&#x00F8;stet han hende med, at bare hun laa stille og var ved godt mot, vilde alt gaa godt. Han kom igjen imorgen engang, sa han. Og madam Steffensen hadde v&#x00E6;ret paa apoteket med recepten og hentet medicin og git hende, <pb n="99"/>og nu sov hun vist, for det var blit saa stilt inde paa v&#x00E6;relset.</p>
<p rend="noIndent">&#x00AB;Men fr&#x00F8;ken St&#x00F8;rk,&#x00BB; kviskret hun ivrig og gik t&#x00E6;t hen til Ragna. &#x00AB;Ikke la Dem merke med, at jeg har sagt det; men ikke tror jeg, at hun staar op mere, for baade igaar og f&#x00F8;rre dagen h&#x00F8;rte jeg tydelig det gik paa stuen, endda jeg var aldeles alene i leiligheten, og inat dr&#x00F8;mte jeg, jeg tala ved Agnete, den vesle jentungen min, som er vandra, og det betyr lik.&#x00BB;</p>
<p rend="noIndent">Ragna holdt paa at h&#x00E6;nge v&#x00E6;k yttert&#x00F8;iet. Hun trodde selv paa dr&#x00F8;mme og varsler, men vilde ikke v&#x00E6;re ved det akkurat nu. &#x00AB;Hys da, madam Steffensen, ikke snak slik,&#x00BB; sa hun strengt og aapnet forsigtig d&#x00F8;ren til sovev&#x00E6;relset og listet sig ind.</p>
<p rend="noIndent">I sengen mellem de hvite lakener laa tante Kari og d&#x00F8;ste. Ansigtet var litet og tyndt, og panden snurpet sig i smerte. Ragna stiltret paa taa for ikke at v&#x00E6;kke hende, men tante Kari rakte haanden frem og sa blidt:</p>
<p rend="noIndent">&#x00AB;Det er godt du kommer, jeg har ventet saa paa dig.&#x00BB;</p>
<p rend="noIndent">Ragna tok den fremstrakte haand mellem begge sine. &#x00AB;Stakkars tante, hvordan er det <pb n="100"/>med dig?&#x00BB; sa hun &#x00F8;mt og str&#x00F8;k og kj&#x00E6;lte haanden.</p>
<p rend="noIndent">Den dag blev det bestemt, at Ragna skulde flytte fra Fredly og bo hos tante Kari. Margit hjalp hende med at pakke og lovte se til hende, men tok adskillelsen let, for nu skulde der komme en ung dame, som hadde tre kj&#x00E6;kke br&#x00F8;dre i byen, og bo paa Hvittenland i Ragnas sted.</p>
</div>
<div type="chapter" n="13">
<head type="main">&#x005B;13&#x005D;</head>
<p rend="noIndent"><pb n="101"/>Fru Bertelsen glattet det falmede bordteppe og gnigget glasset blankt paa kabinetsbillederne av barnene over i Amerika. Det var Arvid Arnold, &#x00E6;ldste s&#x00F8;nnen, som reiste straks han blev konfirmert og nu sat grust i det med kone og farm og tre s&#x00F8;te smaa, og det var Amanda Teodora Katinka, opkaldt efter mosteren i Dakota, som hun ganske sikkert kom til at arve, efter som der stod i brevene, og saa var det Magdalene Karoline Alette, som reiste i august.</p>
<p rend="noIndent">Aa jo, de f&#x00F3;r sikkert de andre to med, naar de fik alderen, og hendes lod blev at v&#x00E6;re igjen alene &#x2013; &#x2013; Papen var strid, han, og usams med barnene, saa han reiste aldrig, om de bad ham &#x2013; &#x2013;</p>
<p rend="noIndent">Nei, kom ikke fr&#x00F8;kenen!</p>
<p rend="noIndent">Fru Bertelsen gik til vinduet og speidet bortefter gaten, snudde blomsterne i karmen med pensiden frem, rettet litt paa gyngestolens antimakassar, blaaste st&#x00F8;vet av gipsfigurerne <pb n="102"/>paa kommoden og fortet sig tilbake til kj&#x00F8;kkenet og fl&#x00E6;kket den hjemmelagede ansjos til sm&#x00F8;rbr&#x00F8;dene og stillet kaffekjelen f&#x00E6;rdig til kok.</p>
<p rend="noIndent">Hun hadde saamen budsendt vikarfr&#x00F8;kenen idag, hadde hun. Lovise talte saa pent om hende og savnet ikke gamle fr&#x00F8;kenen, som visst var blit s&#x00E6;r og lei med alderen og overmaade n&#x00F8;ie med lekser og denslags, saa barnene trivdes ikke ved hende. Det sa virkelig flere i gaten end hun og lille Lovise.</p>
<p rend="noIndent">Et udmerket dygtig menneske var fr&#x00F8;ken Lund og gudfrygtig og ordentlig i enhver henseende. Fru Bertelsen hadde selv hat hende til l&#x00E6;rerinde et aar, og mellem Amanda Teodora, &#x00E6;ldste datteren, og fr&#x00F8;kenen var det saa kj&#x00E6;rlig at det var forunderlig. De vekslet til og med brever den dag idag, de to. Og bestandig formante Amanda Teodora i de brevene, hun skrev hjem, Lovise til at v&#x00E6;re snild og lydig og gj&#x00F8;re alt det fr&#x00F8;ken Lund bad hende.</p>
<p rend="noIndent">Men Lovise trivdes ikke hos fr&#x00F8;ken Lund og likte vikarfr&#x00F8;kenen meget, meget bedre. Hun var ung og sp&#x00F8;gefuld og sv&#x00E6;rt mild mot barnene og lekte med dem og kj&#x00E6;lte med dem. Og det evige maset og grinet <pb n="103"/>med lekser og gjensitting var de fri for &#x2013; Hos hende trivdes ongane &#x2013; ja det var sandt &#x2013; og var ikke til at holde borte fra skolen en dag eller to om hjemmet hadde det n&#x00F8;dig.</p>
<p rend="noIndent">Hun var ikke dum, hun der vikaren, fr&#x00F8;ken St&#x00F8;rk, som hun het, det forstod nok fru Bertelsen igaar. Reinert, den yngste, hadde tungt for at begripe og str&#x00E6;vde saa uhyre med at l&#x00E6;re bokstaverne. Og nu var fr&#x00F8;kenen hans ogsaa blit syk og v&#x00E6;kke, og hende St&#x00F8;rk l&#x00E6;ste i den klassen ogsaa, og fru Bertelsen gjorde sig erend paa skolen og talte med hende om gutten.</p>
<p rend="noIndent">Reinert var s&#x00F8;rgelig ust&#x00F8; i lydene og manglet sans for regning, sa fr&#x00F8;kenen, og i det maatte hun som mor gi hende oprigtig medhold. For bad hun ham gaa og kj&#x00F8;pe gryn, til eksempel for ti &#x00F8;re, og han fik med femogtyve &#x00F8;re, saa eiet han ikke vet til at faa ret igjen, enten kj&#x00F8;pte han for hele femogtyve&#x00F8;ringen, eller saa kom han igjen med pengene og erindret ikke hvad slag han var sendt at kj&#x00F8;pe &#x2013; Ikke fattet fru Bertelsen Vorherres mening med at kalde til sig tvillingbroren Olaves, som var ypperlig begavet paa forstanden, og la Reinert leve op, imens som han hadde <pb n="104"/>valget, og begge drengene laa i skarlagen og difterit paa Ullevaal.</p>
<p rend="noIndent">Hun sa det til vikarfr&#x00F8;kenen igaar; men da blev hun alvorlig nidkj&#x00E6;r og sa, fru Bertelsen skulde takke Gud for gutten. Han hadde en pen, velskapt krop, Reinert, sa hun, og vettet, det kunde gro paa ham med aarene, sa hun.</p>
<p rend="noIndent">Men de ordene hadde hun grublet over i hele nat, og nu skj&#x00F8;nte hun, at s&#x00F8;nnen, han var skj&#x00E6;nket hende til en pr&#x00F8;velse i b&#x00F8;n og tro, desformedelst at han ikke var f&#x00E6;rdigskapt av Guds haand, som de &#x00F8;vrige av hendes barn, men tr&#x00E6;ngte forsynes med v&#x00E6;sentlige ting efterpaa.</p>
<p rend="noIndent">Hun t&#x00E6;nkte tale om det i venneringen f&#x00F8;r opbyggelsen fredag, og be dem hj&#x00E6;lpe sig med at faa Herren til at fuldf&#x00F8;re sit verk. Men kunde hun faa lokket fr&#x00F8;kenen til at be med sig hjemme her idag, monnet det kanske bedre, eftersom hun jo besst paa en prik kjendte mankementet.</p>
<p rend="noIndent">Bevars, bevars, ringte det?</p>
<p rend="noIndent">Fr&#x00F8;kenen skulde v&#x00E6;re hjertelig velkommen og maatte se til at faa sitte ned og hvile sig efter spaseringen. Og fru Bertelsen gav gyngestolen et blidt litet skubb med foten for at gj&#x00F8;re den behagelig.
</p>
<p rend="noIndent"><pb n="105"/>Tak hun skulde ikke sitte, mumlet Ragna St&#x00F8;rk, men satte sig likevel, for gyngestolen mindet om den, de hadde hjemme i stuen hos far; middagsmaten ventet paa hende, og hun hadde l&#x00E6;st dobbelt, forklarte hun.</p>
<p rend="noIndent">&#x00AB;Jeg skal ta ind kaffe og sm&#x00F8;rbr&#x00F8;d med fersk ansjos,&#x00BB; skyndte fru Bertelsen sig at faa sagt; men Ragna svarte tvert nei. Var det noget fru Bertelsen &#x00F8;nsket at tale med hende om?</p>
<p rend="noIndent">Det blinket lumsk i fru Bertelsens sl&#x00F8;rete &#x00F8;ine, og kindernes grove, gule hud fik flarer av r&#x00F8;dt. Denne utidige braaheten til fr&#x00F8;kenen holdt paa at &#x00F8;del&#x00E6;gge hele tilstelningen for hende. Harm svinset hun ut paa kj&#x00F8;kkenet og hyttet efter Reinert og Lovise, som fingret med sm&#x00F8;rbr&#x00F8;dene paa fatet, kom ind igjen og satte sig midt mot l&#x00E6;rerinden med h&#x00E6;nderne over kors i fanget, og ansigtet blev stramt og dystert.</p>
<p rend="noIndent">Det kulset i Ragna, og hun lette i hukommelsen om hun nylig hadde rusket efter Lovise eller Reinert, de fortjente det begge, og nu skulde d&#x00F8;ie morens fortrydelse som straf. Hun mindtes ikke noget, gad ikke heller &#x2013; De gik i et for hende alle disse ungerne &#x2013; Disse fremmede ungerne, hun gjestet og aldrig blev n&#x00E6;r. Og h&#x00E6;ndte det hun <pb n="106"/>fik beholde en klasse en uke eller mer, vaaget hun neppe slippe sig til med det sit var, for ikke at komme med forandringer og v&#x00E6;kke misn&#x00F8;ie hos den som aatte klassen &#x2013; Som nu tante Karis smaapiker, som hun hadde hat siden tante faldt paa skoleveien og forslog ryggen, dem var hun n&#x00E6;rmest r&#x00E6;d &#x2013; Ikke kunde hun gj&#x00F8;re for at ungerne hang efter hende og gav hende blomster og kaker og gjorde sig til for hende. Og hun merket saare vel at tante Kari helst &#x00F8;nsket slippe h&#x00F8;re om for&#x00E6;ringerne. Aa Gud, aa Gud saa tr&#x00E6;t hun var. Skulde hun aldrig opleve at faa klasse selv mere!</p>
<p rend="noIndent">Det<note type="footnote">Det&#x005D; <hi rend="italic">rettet fra:</hi> "Det <hi rend="italic">(trykkfeil)</hi></note> var det fr&#x00F8;ken St&#x00F8;rk sa igaar om lille Reinert. Ikke hadde fru Bertelsen trodd der kunde findes saapas merkelige ord i en l&#x00E6;rerindes mund; og nu vilde hun rigtig faa fr&#x00F8;kenen til at hj&#x00E6;lpe sig med at be Gud lade forstanden vokse fort frem paa barnet, saa han slap at sitte igjen i f&#x00F8;rste klasse. Der hadde ingen av hendes barn sittet igjen, og hun vilde sv&#x00E6;rt gjerne spares for skammen, baade hun og barnene over i Amerika.</p>
<p rend="noIndent">Be! Ragna kvak vaaken og skvat unda. Hun bad hver dag under andagten for barnene, sa hun v&#x00E6;rdig; men kunde gjerne be <pb n="107"/>s&#x00E6;rskilt for Reinert, om moren f&#x00F8;lte nogen tr&#x00F8;st ved det, la hun trevent til.</p>
<p rend="noIndent">&#x00AB;Men sammen med mig i f&#x00E6;lles b&#x00F8;n!&#x00BB; tagg fru Bertelsen. Det monnet bedre.</p>
<p rend="noIndent">Gud var ikke bunden til tid og sted. Hun kunde be for gutten, naar hun la sig i kv&#x00E6;ld, og moren kunde ogsaa be da, vek Ragna unda, hun f&#x00F8;lte den anden hegte tak i sig.</p>
<p rend="noIndent">&#x00AB;Naar kv&#x00E6;ldet fr&#x00F8;kenen?&#x00BB; forh&#x00F8;rte fru Bertelsen.</p>
<p rend="noIndent">Det blev vist saan ved titiden, det.</p>
<p rend="noIndent">&#x00AB;Det blir sent og slemt for os at m&#x00F8;tes da. Kunde vi ikke heller gj&#x00F8;re det straks, her vi sitter,&#x00BB; smilte hun mykt.</p>
<p rend="noIndent">&#x00AB;Her!&#x00BB;</p>
<p rend="noIndent">&#x00AB;Ja netop her ved dette bord som fr&#x00F8;kenen nu sitter ved, kan vi kn&#x00E6;le ned og bede Herren t&#x00E6;nde Reinerts forstand.&#x00BB; Fru Bertelsen glattet haaret fra tindingerne, himlet og skottet rapt paa hende.</p>
<p rend="noIndent">Det maatte ikke ske, det maatte ikke ske, gr&#x00F8;sset det i Ragna. Ikke magtet hun &#x00E6;rlig og redelig b&#x00F8;ie kn&#x00E6; og be om det der, og at gj&#x00F8;re det paa lissom, var at drive gj&#x00F8;n med Vorherre &#x2013; det vilde hun ikke. Hun fik pr&#x00F8;ve stagge kj&#x00E6;rringen.</p>
<p rend="noIndent">&#x00AB;Naar du ber, skal du gaa ind i dit l&#x00F8;nkammer <pb n="108"/>og be til din far som er i l&#x00F8;ndom. Og din far som ser i l&#x00F8;ndom skal betale dig aabenbar,&#x00BB; pr&#x00E6;ket hun stivt og stirret den anden ret ind i synet.</p>
<p rend="noIndent">Fru Bertelsen bruste sig trind og kampvaaken. Fr&#x00F8;kenerne var nogen hovmodige herk alle tilhope. Men trodde hun der, at fru Bertelsen ikke kjendte skriftens ord, tok hun minsandten feil. Hun la h&#x00E6;nderne foldet paa bordteppet og messet: &#x00AB;Der staar atter skrevet: Hvadsomhelst I blir enige at be om i mit navn, skal gives eder. Og nu <emph>vil</emph> jeg fr&#x00F8;kenen skal be med mig. Det er vel ikke mig alene som har interesse av den b&#x00F8;n, saasom fr&#x00F8;kenen virker i skolens tjeneste.&#x00BB;</p>
<p rend="noIndent">Ragna vred sig og bleknet. Var hun gal, konen?</p>
<p rend="noIndent">&#x00AB;Be De, kn&#x00E6;l eller staa, som De vil, jeg skal sitte stille og h&#x00F8;re paa, om det kan v&#x00E6;re Dem til nogen tr&#x00F8;st.&#x00BB;</p>
<p rend="noIndent">Fru Bertelsen blev inderlig sorgfuld i mundvikerne. &#x00AB;Nei, De skal kn&#x00E6;le med mig. B&#x00F8;ie kn&#x00E6; for Gud sammen med en betynget moder for at bede for hendes barn, det kan De vel v&#x00E6;re bekjendt ved, naar De er l&#x00E6;rerinde,&#x00BB; kr&#x00E6;vde hun myndig. &#x00AB;Men f&#x00F8;rst skal <pb n="109"/>vi ha os kaffe og sm&#x00F8;rbr&#x00F8;d med ansjos,&#x00BB; glap hun smygende fra svaret.</p>
<p rend="noIndent">&#x00AB;Nei tak,&#x00BB; Ragna lettet sig i s&#x00E6;tet.</p>
<p rend="noIndent">&#x00AB;Naa, som De vil. Saa begynder vi straks. Lovise titt efter kjelen,&#x00BB; ropte fru Bertelsen og trev &#x00AB;Sj&#x00E6;lens harpetoner&#x00BB; fra bordet, aapnet paa slump og pistret skj&#x00E6;rende falskt.</p>
<lg>
<l>&#x00AB;Fly som en fugl til din klippe</l>
<l>du som er tr&#x00E6;t av al synd.&#x00BB;</l>
</lg>
<p rend="noIndent">Men graaten kvalte sangen, og hun sl&#x00E6;ngte boken, drog ut nederste kommodeskuffen, fik fat i en mandsskjorte og sn&#x00F8;t sig i den, s&#x00E9;g ikn&#x00E6; og hugg tak i l&#x00E6;rerindens kjoleskj&#x00F8;rt og halte hende til sig.</p>
<p rend="noIndent">Ragna lystret motvillig og gjemte skamfuld ansigtet i h&#x00E6;nderne. &#x00AB;Vorherre tilgi mig komedien,&#x00BB; mumlet hun, &#x00AB;men jeg maa f&#x00F8;ie hende, ellers tror hun l&#x00E6;rerinderne er uten gudsfrygt.&#x00BB;</p>
<p rend="noIndent">Snufset stilnet, d&#x00F8;ren til kj&#x00F8;kkenet skrek paa h&#x00E6;ngslerne, og Ragna ante barnene bak sig.</p>
<p rend="noIndent">Da talte fru Bertelsen og holdt opgj&#x00F8;r: Uhygge og sorg og allehaande ondt hadde v&#x00E6;ret hendes livslod &#x2013; f&#x00F8;r hun blev gift og efter hun blev gift, plagerne fulgte hende. &#x2013; Manden drak og skydde huset, omendskj&#x00F8;nt <pb n="110"/>hun allikevel hadde bragt ham en pen medgift ind i egteskapet. Og barnene de reiste til Amerika straks de var konfirmert og vilde ikke bli hjemme hos sin sorgfulde, betr&#x00E6;ngte moder. Lovise var stridig og fuld av trods. Og Reinert. &#x00AB;Ja Herre Gud, denne l&#x00E6;rerinde som her ligger og beder sammen med mig, sier jeg skal takke dig for hans velskapte krop &#x2013; men du har glemt at utruste ham med forstandens lys. Jeg har trodd, det var en form&#x00F8;rkelsens og en sl&#x00F8;vhetens aand som regjerte Reinert, og jeg har tugtet ham haardelig og visste ikke, Gud, at det var dig som drygde med at fuldf&#x00F8;re dit skaberverk, paa det at min tro skulde pr&#x00F8;ves ligervis som guld lutres i ilden. Men la ham snart faa det du har eslet ham, at han kan slippe at sitte igjen.</p>
<p rend="noIndent">Og saa ber jeg dig for denne fr&#x00F8;ken. Herre Gud, det er ikke greit at v&#x00E6;re fr&#x00F8;ken. Hun skal v&#x00E6;re for&#x00E6;ldrene tillags, hun skal v&#x00E6;re barnene tillags, hun skal v&#x00E6;re overl&#x00E6;reren tillags, og hun skal v&#x00E6;re dig tillags, kj&#x00E6;re Gud, det er ikke greit at v&#x00E6;re fr&#x00F8;ken &#x2013; &#x00BB;</p>
<p rend="noIndent">Ragna merket hvor ord l&#x00F8;ste ord, s&#x00E6;tning l&#x00F8;ste s&#x00E6;tning, saa det blev til gnislende, <pb n="111"/>klagende, truende, tiggende b&#x00F8;nneremser. Og da fru Bertelsen sluttet med at be for hende, laa hun der og ynket konen og maatte smile midt i leielsen.</p>
<p rend="noIndent">Og for at sone tverheten sin var det hun f&#x00F8;iet fru Bertelsen og drak kaffe og spiste av den hjemmelagede ansjos. Men det skulde hun ikke ha gjort. Den kom igjen med kvalme og opkastelse, saa hun mest frygtet politiet skulde ta hende for fuld og arrestere hende, inden hun naadde hjem.
</p>
</div>
<div type="chapter" n="14">
<head type="main">&#x005B;14&#x005D;</head>
<p rend="noIndent"><pb n="112"/>Ragna St&#x00F8;rk klappet tante Kari til godnat, dyttet dunteppet godt om hende, slukket lampen og sprang i seng.</p>
<p rend="noIndent">Hun var ansat, hun var ansat, d&#x00E9;t suste fra tr&#x00E6;rne, om d&#x00E9;t kvitret smaaspurv, d&#x00E9;t surlet under bremmen av smeltende sne.</p>
<p rend="noIndent">Tidlig idagmorges hadde hun tat ind avisen og sammen med tanten l&#x00E6;st over fortegnelsen av de sisst ansatte og fundet sit navn. Rigtignok hadde hun s&#x00F8;kt tre aar i tr&#x00E6;k, og attester og eksamensvidnesbyrd var upaaklagelig. Men likevel &#x2013; Gud var god, som hadde hjulpet hende at t&#x00E6;kkes de fremmede mennesker.</p>
<p rend="noIndent">Paa skolen hadde de gratulert hende, baade overl&#x00E6;reren og l&#x00E6;rerinderne og nogen av l&#x00E6;rerne. Og hun var blit varm om hjertet og pludselig syntes hun hadde hjemme blandt dem og holdt av dem, baade dem hun hadde hat vondt for at fordra synet <pb n="113"/>av, og dem hun beundret og intet heller attraadde end at bli lik.</p>
<p rend="noIndent">Overl&#x00E6;reren, han hadde f&#x00F8;iet til lyk&#x00F8;nskningen at han gjerne saa hende knyttet til sin skole. Hun hadde n&#x00E6;r gr&#x00E6;tt, da han sa det. Han var tante Karis overl&#x00E6;rer, og han var den av alle, alle overl&#x00E6;rere Ragna helst vilde v&#x00E6;re hos; men det turde hun ikke si.</p>
<p rend="noIndent">Aa, som hun skulde ta fat! Her var saa forf&#x00E6;rdelig meget som ventet paa &#x00E9;n, og kravet &#x00F8;ket efter hvert som m&#x00F8;drene toges fra hjemmet under arbeidet for livets ophold, og barnene maatte gaa overlatt til sig selv med alle sine dr&#x00F8;mme og funderinger, det herefter maatte bli skolens sak at hegne om.</p>
<p rend="noIndent">&#x00AB;Ta hver evne i mig i din tjeneste, Gud, og l&#x00E6;r mig at gi mig selv hen som barnets tjener,&#x00BB; bad hun, og foldet uvilkaarlig h&#x00E6;nderne.</p>
<p rend="noIndent">&#x2026; Skolen, den burde v&#x00E6;re lys og skj&#x00F8;n og fuld av fryd, et sted hvor barnene kunde utvikles hvert i sit slags, hadde Ragna h&#x00F8;rt en av overl&#x00E6;rerne si, engang hun kokende sint kom tr&#x00E6;kkende ind paa kontoret med en gut, hun ikke raadde med.</p>
<p rend="noIndent">Han sa det halvt i sp&#x00F8;k, halvt i alvor. <pb n="114"/>Men hun blev ikke ordene kvit. De meldte sig under arbeidet, meldte sig naar hun gik ledig og stundet efter nyt vikariat, for under jaget fra skole til skole blev det ikke netop det lyse og skj&#x00F8;nne som f&#x00F8;rst stak i &#x00F8;inene.</p>
<p rend="noIndent">Utvikles hvert i sit slags.</p>
<p rend="noIndent">Hun hadde set f&#x00F8;rsteklassinger sitte sammenhuket og str&#x00E6;ve sig saar&#x00F8;iet og d&#x00F8;dsenstr&#x00E6;t paa kunstig snirklete, n&#x00E6;sten forrykte forskrifter, som skulde pr&#x00F8;ves og paa den vis tilsnikes adgang til folkeskolen. Hun hadde set st&#x00F8;rre barn l&#x00E6;se sig sl&#x00F8;ve paa sammenhaspede, indholdsl&#x00F8;se l&#x00E6;reb&#x00F8;ker, ikke sytten av hundre magtet l&#x00E6;re utenad.</p>
<p rend="noIndent">Utvikles hvert i sit slags.</p>
<p rend="noIndent">Fandtes der monstro andet end jag og kav og forandringer inden skolen slik den nu var ordnet? Saa kl&#x00E6;kte den overl&#x00E6;rer ut ett, saa kom utenforstaaende med noget andet, og eksperimenteres skulde der med personale og med barn, endda der jo burde fares varlig frem og ikke un&#x00F8;dig sl&#x00F8;ses med kr&#x00E6;fter og tid.</p>
<p rend="noIndent">Og der var l&#x00E6;seplanen for smaaklasserne, som veltet alt arbeidet over paa l&#x00E6;rerinden, og fordret at ungerne skulde stappes som p&#x00F8;lser med salmevers, katekismusramser, bibelhistorie, <pb n="115"/>geografi, historie og hvad det nu var alt sammen. De maatte ikke selv anstr&#x00E6;nge sig med at l&#x00E6;se lekser og l&#x00E6;re dem utenad, skulde helst ikke eie b&#x00F8;kerne, bare sitte der pent og opmerksom og ta imot stapningen, saa blev det l&#x00E6;rerindens sak at holde dem vaakne og faa dem til at efterplapre det de hadde h&#x00F8;rt. Ingen t&#x00E6;nkte paa at l&#x00E6;rerinden spr&#x00E6;ngte sig under str&#x00E6;vet med at faa pensummet terpet ind, eller at barnenes evne til selvarbeide blev forkr&#x00F8;blet, kanske &#x00F8;delagt for resten av skoleaarene. &#x2013; For var det nogengang barnene var vaaken og hippen efter selv at faa slippe til, saa var det sandelig i de tre f&#x00F8;rste skoleaar. Hvad gagnet l&#x00E6;sef&#x00E6;rdigheten dem, naar de ikke fik bruke den til at gaa paa opdagelse i l&#x00E6;reb&#x00F8;kerne sine. Skolebiblioteket var ikke for smaaklasserne, det l&#x00E6;rerinden hadde at fort&#x00E6;lle og l&#x00E6;se strak ikke til. Saa kastet de mest evnerike sig over kinematografen og hvad de ellers fandt av let tilgj&#x00E6;ngelig stof, stillet barnefantasiens hunger efter aktivitet og nyt paa glorete Nick Carterhefter og anden ansvarsl&#x00F8;s literatur, slukte forbryderhistorier, fraadset i morderiske billeder til leken blev forbrydelse og forbrydelsen lek.</p>
<p rend="noIndent"><pb n="116"/>Aldrig aarket hun glemme en l&#x00F8;rdag i en tredje gutteklasse. De skulde ha en time eventyr; men hun mindtes ikke noget i farten.</p>
<p rend="noIndent">En klok, lyshaaret fyr famlet indi pulten og kom taslende frem med tyve Nick Carterhefter og la dem paa katetret, om fr&#x00F8;kenen vilde l&#x00E6;se i dem, det var saan moro saa.</p>
<p rend="noIndent">Hun bladet litt i hefterne, spurte hvor han hadde dem fra.</p>
<p rend="noIndent">Han hadde kj&#x00F8;pt dem alle tyve, sa han stolt. &#x2013; Der var flere av gutterne i klassen som brukte kj&#x00F8;pe, for der var saanne kj&#x00E6;kke billeder av folk som red og som skj&#x00F8;t og som m&#x00F8;rda, snakket klassen i kor.</p>
<p rend="noIndent">En liten gut strakte armen op, han var blek og slankvoksen, med klare, lyseblaa &#x00F8;ine.</p>
<p rend="noIndent">&#x00AB;Fr&#x00F8;ken, jeg har noget at si!&#x00BB;</p>
<p rend="noIndent">&#x00AB;V&#x00E6;rsgod!&#x00BB;</p>
<p rend="noIndent">&#x00AB;Mora min, hun sier det, at vors blir svart indvortes av at l&#x00E6;se i d&#x00F8;m blarne, og jeg faar ikke lov. Og en kone i gata hos vors har en gut som har slie sig sammens med nogen andre gutter. De er et helt kompani, som har klompa sig sammen paa toldbrygga og r&#x00F8;ver for moro; men det blir alvor, skj&#x00F8;nner du. Og poltie har knepet <pb n="117"/>d&#x00F8;m, og mora til den gutten hjem i gata hos vors, hun gret saa f&#x00E6;rt.&#x00BB;</p>
<p rend="noIndent">En svartlugget gjensitter sprat op.</p>
<p rend="noIndent">&#x00AB;Fr&#x00F8;ken, paa den skolen jeg kom fra, var der nogen gutter som rotta sig sammens og st&#x00E6;lte. De sm&#x00F8;rte gr&#x00F8;nsaape paa entreruta, for saa h&#x00F8;res ikke smellen, og tr&#x00F8;kka a ind og tok op d&#x00F8;ra. Det gjorde han r&#x00F8;veren i Nick Carter, og han st&#x00E6;lte saa mye saa, og det gjorde d&#x00F8;m gutane og. Jeg fik en gaffel tor s&#x00F8;lv, og dem andre gutane paa l&#x00F8;kka fik dem ossaa; men saa slengte vi det v&#x00E6;k.&#x00BB;</p>
<p rend="noIndent">Stakkars, deilige smaabarn, samfundet ikke tok vare paa, men freidig v&#x00E6;k utsatte for smitte og tilintetgj&#x00F8;relse fra menneskerovdyr, som spekulerte i barnets eventyrtrang.</p>
<p rend="noIndent">Men meget, meget kunde v&#x00E6;ret anderledes, om skolen fra f&#x00F8;rste stund barnet l&#x00E6;rte l&#x00E6;se, var m&#x00F8;tt frem med l&#x00E6;reb&#x00F8;ker, rikt illustrert og avfattet efter barnets behov, og fordret dem l&#x00E6;rt. Selvsagt blev det ikke enhvers sak at lage de b&#x00F8;kerne, og der maatte &#x00F8;ves streng kontrol, saa de ikke skreves i en stil, hvor bare l&#x00E6;sningen var nok til at forraae og fordumme. For saapas skj&#x00F8;nte hun nu, at det uf&#x00E6;rdig t&#x00E6;nkte blev <pb n="118"/>uf&#x00E6;rdig og knudret sagt, men aatte likefuldt magt til at leve videre i sin vanskapthet og kv&#x00E6;rve syn og sans hos dem som optok det i sig.</p>
<p rend="noIndent">Og utover landet, tok man mere vare paa barnet der? Hun visste om bygder hvor landsmaalet var blit undervisningssprog, og hvor barnene gik ut av skolen uten at kunne l&#x00E6;se riksmaalet, forstod det simpelthen ikke, fordi l&#x00E6;reren gjorde det vanskelig for dem baade ved knotet uttale og ved at hattre og skamskjende det, som det &#x00AB;framande danske&#x00BB; maalf&#x00F8;re barnene helst skulde sky.</p>
<p rend="noIndent">Men var landsmaalet antat som undervisningssprog i by eller bygd, saa pligtet de voksne s&#x00F8;rge for at barnene, naar de gik ut av skolen, kunde l&#x00E6;se sit riksmaal ved siden av. &#x2013; Pligtet det, forat ikke helhedsindtrykket av f&#x00E6;dreland skulde gaa tapt for den opvoksende slegt og ungdommen gj&#x00E6;rdes inde i avkroker og bygdelag. For&#x00E6;ldrene og l&#x00E6;rerne, de kunde riksmaalet, og aviser og b&#x00F8;ker var tilgj&#x00E6;ngelige for dem. Men b&#x00F8;kerne og aviserne &#x2013; hele et lands samlede eie av literatur, det var vinduer ut mot verden og lyset ingen, ingen hadde ret til at frarane den opvoksende slegt. &#x2013; Aa, om slikt var overgaat hende, hvor <pb n="119"/>fattig og ribbet vilde hun nu ha staat her idag!</p>
<p rend="noIndent">At nogen far, at nogen mor, at nogen l&#x00E6;rer som selv hadde kjendt kundskapst&#x00F8;rsten br&#x00E6;nde i sig, kunde v&#x00E6;re med paa at st&#x00E6;nge vinduerne og tvinge ungdommen, som mest tr&#x00E6;ngte lyset og utsynet, til at n&#x00F8;ies med de faa lysgluggerne landsmaalsliteraturen endnu var.</p>
<p rend="noIndent">Blinde ungdommen av pur fanatisme! Som om ikke landsmaalet, hvis det bar paa livets trivsel og kraft, vilde seire, naar tidens fylde kom, uten at det tr&#x00E6;ngte forgripe sig paa de v&#x00E6;rgel&#x00F8;se til fremme for sin vekst.</p>
<p rend="noIndent">&#x2013; &#x2013; &#x2013; Vekst &#x2013; trivsel &#x2013; utvikling &#x2013; liv &#x2013; tilintetgj&#x00F8;relse! L&#x00E6;sningen av Drummond holdt vist paa at gj&#x00F8;re hende skrullet. Hun kom jo aldrig ut og fik h&#x00F8;re forel&#x00E6;sninger mere, eller fik godt av anden adspredelse, for tante tr&#x00E6;ngte hende alle de timer hun kunde avse fra skolen. Stakkars tante, det blev vist et langt l&#x00E6;ger, endda doktoren tr&#x00F8;stet og sa de skulde haape det besste.</p>
<p rend="noIndent">&#x2026; L&#x00E6;rergjerningen <emph>var</emph> stor, <emph>var</emph> ansvarsfuld, kanske det allerst&#x00F8;rste et syndig menneske kunde gi sig av med; og de som ofret sig for den med liv og med sj&#x00E6;l, som tante Kari, og mange, mange flere med hende, de <pb n="120"/>blev som helgener her paa jorden. Men &#x2013; men &#x2013; &#x2013; hun maatte t&#x00E6;nke paa Drummond igjen, fandtes der monstro den gjerning til, som mere forraaet og forsimplet, end netop l&#x00E6;rergjerningen, naar den toges i egennyttens og fanatismens tjeneste? Var det Guds hevn og naturens hevn for forgripelse paa liv som vilde vokse og utfoldes hvert i sit slags, som rammet og skapte disse golde vr&#x00E6;ngbilleder av mennesker.</p>
<p rend="noIndent">Nei fyda! Hvordan var det tankerne sv&#x00E9;v. Hun skulde sandelig holde op med at l&#x00E6;se i den boken, ellers blev hun skrullet.</p>
<p rend="noIndent">Men naar kom den som aatte myndighet til at tr&#x00E6; frem og tale barnets sak, saa alle maatte h&#x00F8;re og villig v&#x00E6;re med paa at skaffe ly og fred for det som skulde spire og vokse! V&#x00E6;re med til at gi barnene det besste av kundskap, det besste av gudsfrygt, det besste i kunst.</p>
<p rend="noIndent">Hun skulde selv faa slippe til under rummeligere kaar med alle sine evner og al sin vilje til at gj&#x00F8;re det godt for barnet. &#x2013; T&#x00E6;nk om det var hende som blev den utkaarede. &#x2013; Staa paa talerstol under Guds tindrende blaa himmel og tale barnets sak for tusener og atter tusener. Se dem <pb n="121"/>aandl&#x00F8;s lyttende, grepet til taarer, f&#x00F8;lge hvert av hendes ord.</p>
<p rend="noIndent">Tante Kari lettet sig paa albuen og stirret bekymret over mot niecens seng.</p>
<p rend="noIndent">&#x00AB;Er du syk, Ragna? Du taler jo ganske h&#x00F8;it.&#x00BB;</p>
</div>
<div type="chapter" n="15">
<head type="main">&#x005B;15&#x005D;</head>
<p rend="noIndent"><pb n="122"/>Snevand silret over fortaug og fosset i rendesten, spurv kvitret og linerle trippet og vippet. Det var h&#x00F8;it til himlen med de drivende vaarskyer, og tr&#x00E6;rne i parken hadde faat r&#x00F8;dlig skj&#x00E6;r i bark og svingende kvist.</p>
<p rend="noIndent">&#x2026; Skoleklokken hadde alt ringt, og eftermiddagsklasserne var ordnet til indmarsj, men likevel myldret det av smaabarn, gutter og piker, som idag for f&#x00F8;rste gang skulde v&#x00E6;re hos fr&#x00F8;kenen paa egen haand i virkelig skole. Det igaar gjaldt ikke for rigtig, da var mor eller nogen av de st&#x00F8;rre s&#x00F8;skend med ind i klassev&#x00E6;relset.</p>
<p rend="noIndent">Der var dem som hadde f&#x00F8;lge idag ogsaa; men det blev bare til skolegaarden; siden saa &#x2013;</p>
<p rend="noIndent">Men spurt sig for hadde nybegynderne hos alle som kunde t&#x00E6;nkes vite noget, og hos andre med, hvordan de fr&#x00F8;kener var som skulde ha smaa. Om de var sinna, kunde de <pb n="123"/>eventyr, var de f&#x00E6;lt streng? Var det av d&#x00F8;m snille, det var moro at v&#x00E6;re hos, eller av d&#x00F8;m f&#x00E6;le som hogg og beit. &#x2013; Og nogen var blit tr&#x00F8;stet, og nogen skr&#x00E6;mt. Tryg kjendte ingen sig; men indskrevet var de, og m&#x00F8;te maatte de.</p>
<p rend="noIndent">Lik h&#x00F8;ner som sanker kyllingflokken, stod l&#x00E6;rerinderne, n&#x00E6;rige og vare med store, hvite lister i h&#x00E6;nderne og kaldte, kaklet og sanket hver til sin flok, stillet parvis, talte over, kaldte igjen &#x00F8;m i m&#x00E6;let efter dem som manglet, og aatte ikke sans og syn for andet end ungerne.</p>
<p rend="noIndent">Overl&#x00E6;reren hastet rundt og tok nys&#x00E6;den i &#x00F8;iesyn, tilsynsl&#x00E6;rerinden og vaktmesteren str&#x00E6;vet og kavet med at retlede; nu og da skrek en barnestemme i n&#x00F8;d: &#x00AB;Jeg finder ikke fr&#x00F8;kna mi!&#x00BB; Og skriket jamret ut i saar graat, til krypen blev hentet, tr&#x00F8;stet, klappet og kj&#x00E6;lt og puttet paa plads i r&#x00E6;kkerne, som &#x00F8;ket og &#x00F8;ket.</p>
<p rend="noIndent">De smaa m&#x00F8;tte s&#x00F8;ndagspyntet. Gutterne med hvite kraver og flot knyttet slips, jenterne med kruset haar og nydelige sl&#x00F8;ifer baade for og bak, og deres r&#x00E6;kker lyste mangefarvet i vaarsolen.</p>
<p rend="noIndent">Henne fra porten til gaten tittet arbeidsfolk ind. Der stod ogsaa en og anden <pb n="124"/>besstemor og m&#x00F8;dre, som hadde fulgt. De saa paa opstillingen og pr&#x00F8;vde gi barnene et opmuntrende nik til avsked. Men de smaa stod stramme, uten smil og less karslige, endda hjerterne dunket haardt, og n&#x00E6;verne knuket svedt om blomsterdusken, de mest forsynlige hadde med som offer.</p>
<p rend="noIndent">F&#x00F8;rst da opstillingen var over, og fr&#x00F8;kenen gik med dem, mens mor og de kjendte blev igjen, sendte de et langt angstfyldt blik mot utgangen. Saa tok de endnu engang sky maal av hende de var git ivold, f&#x00F8;r de selv overgav sig paa naade og unaade.</p>
<p rend="noIndent">Men besstemor og mor, og de andre derute, stirret efter barneflokken som den svandt op trapperne &#x2013; mindtes sine egne skoledage av lyst og av leit og ruslet fattigslig hjemover med b&#x00F8;n og gode &#x00F8;nsker for barnet fremmede herefterdags skulde ha lod og del i.</p>
<figure rend="asterisk"/>
<p rend="noIndent">Ragna maatte gaa fra tante Karis piker og fra tante Karis overl&#x00E6;rer og ta en begynderklasse gutter, ved en skole hun var ukjendt.</p>
<p rend="noIndent">Pikerne s&#x00F8;rget hun litet over; men det gjorde n&#x00E6;sten vondt at forlate overl&#x00E6;reren, for det hadde v&#x00E6;ret som fest og underlig <pb n="125"/>h&#x00F8;itid at faa arbeide under ham. Og aldrig vilde hun nogensinde glemme de par gangene hun hadde faat sitte litt inde paa kontoret og snakke med ham, om det hun t&#x00E6;nkte at utrette i livet, uten at det faldt hende ind at blues ved at skrifte sine hellige dr&#x00F8;mme.</p>
<p rend="noIndent">I mange ting stemte han ikke med &#x00AB;Naturens Lov i Aandens Verden&#x00BB;, og hun var ikke aldeles tryg for, at han ikke gjorde bitte litet granne nar av hende for hendes sv&#x00E6;rmeri for den boken. Men du alverden, saa klok han var, og mild og fuld av forstaaelse.</p>
<p rend="noIndent">&#x2026; Der var firti gutter i klassen hendes. Firti urolige smaa kropper at v&#x00E6;nne til skolens tvang. <emph>Hun</emph> skulde v&#x00E6;re den f&#x00F8;rste til at l&#x00E6;gge kundskapens dyre skat i disse barn, og paa den grund hun la, skulde skolen siden bygge aar om aar opover. Endnu var barnene skv&#x00E6;tne for hende; de lignet maasungerne hjemme paa holmen om vaaren, naar de laa fj&#x00E6;rl&#x00F8;s mellem stranter av vintergammelt straa og blunket med r&#x00E6;dde, blanke &#x00F8;ine. Men hun skulde ikke skr&#x00E6;mme barneflokken sin, ikke straffe i ubehersket sinne, om de plaget, og hun blev tr&#x00E6;t. Nei hos hende skulde de ha ly og ro til at <pb n="126"/>befinde sig vel og bli gla i hende, og gjennem hende i arbeidet og i skolen.</p>
<p rend="noIndent">Og fremfor alt &#x2013; hun vilde lede dem til Gud; faa dem til at fatte at hvad sol og luft og regn og muld var for blomst og tr&#x00E6;, var Gud for menneskesj&#x00E6;len &#x2013; uten ham visnet den, med ham blev arbeidet en lek og livet vekst.</p>
<p rend="noIndent">Og Ragna gik fra barn til barn, retledet og snakket gode ord, og visste ikke hvor timerne blev av.</p>
<p rend="noIndent">Men efterpaa, naar barnene var gaat, sl&#x00E6;pte hun sig utsuget og tom hjem til tante Kari.</p>
</div>
<div type="chapter" n="16">
<head type="main">&#x005B;16&#x005D;</head>
<p rend="noIndent"><pb n="127"/>Et sagte vindpust buet gardinet foran det aapne vindu og fik bladene paa rosentr&#x00E6;et til at b&#x00E6;vre. En gut var kommet med det for litt siden, og madam Steffensen hadde stillet det paa bordet ved l&#x00E6;nestolen, der Kari Lund sat gulblek og d&#x00F8;sig med benene paa en skammel.</p>
<p rend="noIndent">Hun r&#x00F8;rte lindt ved roserne, l&#x00E6;ste endnu engang de venlige ord paa kortet, slap det mat, l&#x00E6;net hodet tilbake mot stolryggen og presset l&#x00E6;berne t&#x00E6;t sammen.</p>
<p rend="noIndent">Vist var hun glad for de mindtes hende; men &#x2013; men. Dagenes evige mismod kunde de ikke lette hende. De gik friske og kavet med arbeidet, og her sat hun paa fjerde maaneden og visnet. En fange bak ruten &#x2013; en indest&#x00E6;ngt, som stirret mot vaaren og livet uten at faa v&#x00E6;re med og se hvor alt vokste og spratt.</p>
<p rend="noIndent">Et ulykkelig indfald av hende hadde det v&#x00E6;ret at gaa til skolen den morgen som hun <pb n="128"/>faldt paa haalken og skadet ryggen. Hun kunde ha tat sporvogn, burde ha gjort det. &#x2013; Hvorfor skulde hun endelig spare paa ti&#x00F8;ringen den morgen. Nu str&#x00F8;k kronerne glatv&#x00E6;k, baade gage og rentepenger &#x2013; &#x2013; Doktoren vilde ingenting si, men kanske blev hun likevel kr&#x00F8;pling, kanske blev det slut f&#x00F8;r hun endnu hadde undt sig stunder til at leve.</p>
<p rend="noIndent">Huf da, hvordan<note type="footnote">hvordan] <hi rend="italic">rettet fra:</hi> hvor dan <hi rend="italic">(trykkfeil)</hi></note> var det hun sat og vimret idag! Hun hadde jo levet med. S&#x00F8;kt at gj&#x00F8;re fyldest for sig der hun<note type="footnote">hun] <hi rend="italic">rettet fra:</hi> kun <hi rend="italic">(trykkfeil)</hi></note> var sat. Hadde hun ikke v&#x00E6;ret ivrig i tjenesten? Git skolen hvad skolens var, og ikke undt sig ro hverken &#x00F8;rk eller helg. Hele sig med krop og med sj&#x00E6;l hadde hun bragt uten knussel og avslag, vedstod hun harm, rettet sig og b&#x00F8;iet et par av roserne n&#x00E6;rmere og suget duften i lange drag.</p>
<p rend="noIndent">Hele sig?</p>
<p rend="noIndent">Sp&#x00F8;rsmaalet hvisket vart, men tirret som l&#x00F8;nlig anklage. Hun slap roserne og stirret med kampvaakne &#x00F8;ine ut av vinduet mot toppen av kastanjen, som krummet bristef&#x00E6;rdige bladknopper mot lyset.</p>
<p rend="noIndent">Hadde hun ikke i tredve aar h&#x00E6;ngt i med arbeidet og n&#x00E6;sten ikke fors&#x00F8;mt en dag? Og hadde hun ikke evig og altid i <pb n="129"/>alle de aarene baaret skolen og barnene i tanke &#x2013; lagt hver trevl av evner i arbeidet, slitt kursus efter kursus for at dygtiggj&#x00F8;re sig til gjerningen, sittet kv&#x00E6;ld efter kv&#x00E6;ld og ordnet og lagt tilrette for n&#x00E6;ste dag. Sjelden tillatt sig en teaterbillet for ikke at v&#x00E6;re uoplagt til arbeidet dagen efter, ikke anden adspredelse heller. Ja hun turde saamen si hele sig.</p>
<p rend="noIndent">Hadde hendes kolleger, de som stadig f&#x00F3;r med kvindesak og m&#x00F8;ter og sociale interesser, v&#x00E6;ret mere nidkj&#x00E6;re i arbeidet, holdt mere av hvert enkelt barn, villet inderligere skolens vel?</p>
<p rend="noIndent">Hele sig? Ordene hadde faat isl&#x00E6;t av dom.</p>
<p rend="noIndent">Aa, gid hun blev det sp&#x00F8;rsmaalet kvit! Hendes klasser hadde v&#x00E6;ret stasklasser fremfor de fleste, det visste hun; stasklasser baade med hensyn til flinke og velopdragne barn. For&#x00E6;ldre hadde takket, barnene git blomster og gaver, og overl&#x00E6;reren, som besst kjendte hendes str&#x00E6;v, hadde talt med varme om hendes p&#x00E6;dagogiske indsigt og hjertelag for barnene. Om det saa var menighetens pr&#x00E6;ster, som hun virket sammen med i s&#x00F8;ndagsskolen, hun hadde deres vidnesbyrd, at de satte pris paa hendes virke.</p>
<p rend="noIndent"><pb n="130"/>Hele sig?</p>
<p rend="noIndent">Opgit la hun ansigtet i armkroken og graat i st&#x00F8;nnende ynk. Vilde ingen, ingen komme og se om hende og hj&#x00E6;lpe hende av med de bitre tankerne som ubarmhjertig pirket og pinte.</p>
<p rend="noIndent">Draapers spr&#x00F8; smeld mot ruten vakte hende av bedr&#x00F8;velsen. Hun lettet sig og trak vinduet igjen, tullet lureteppet t&#x00E6;ttere om skuldrene, la nakkeputen tilrette og stirret paa de skraa regnstripers ilsomme jag.</p>
<p rend="noIndent">Der var selskap ved regnet, det dulmet og gav fred. Arme synderen hun var, som sat her og besmykket sig, smilte hun skamfuld. Hun hyste jo en dr&#x00F8;m. En l&#x00E6;ngselsyk attraa efter aar uten slit. Dage hun turde bruke som hun selv fandt forgodt og fri for pligt og nag gladelig gi til andet end skolen. &#x2013; Hun hadde fors&#x00F8;mt saa mangt av sit eget. Der var engelsk og fransk, hun skulde ha ofret nogen timer for at friske paa det engang l&#x00E6;rte, der var b&#x00F8;ker hun tr&#x00E6;ngte fordype sig i, og f&#x00F8;rst og sisst var det musikken hun elsket og ikke hadde vaaget dyrke, fordi den r&#x00F8;vet saa altformegen tid fra det hun var sat til at utrette &#x2013; Fra gjerningen &#x2013; &#x2013; &#x2013; Og &#x2013; hvorfor negte? Der <emph>var</emph> stunder hun fornam skolen lik en <pb n="131"/>graadig bytting, hun fostret, og som aat og aat, og da &#x00F8;nsket hun intet heller end at hive det hele v&#x00E6;sen fra sig og v&#x00E6;re menneske, bare menneske i vist som i galt, f&#x00F8;r hun t&#x00F8;rket og sluknet.</p>
<p rend="noIndent">Hvem spurte efter hende, naar hun blev gammel og skral og egen og ru av aarenes slit og mest tr&#x00E6;ngte lunheten og hyggen og nogen til at se sig vakker og god? Venner og kjendinger? D&#x00F8;den plukket dem en for en, eller livets glemsel morknet venskapet. Slegt, ungdom! De hadde nok i sit, og litet tilovers for dem som selv ikke hadde videre at yde gjengj&#x00E6;ld med, men slet dagens &#x00F8;rk paa fattigslig pension.</p>
<p rend="noIndent">Nei, nei, nei, stagget hun. Dette var synd og bespottelige tanker hun burde skamme sig ved. Hun hadde jo Ragna, og Ragna var kj&#x00E6;rlig og snild, og sat hjemme hos hende al den tid hun hadde tilovers fra skolen. Men om der ikke hadde v&#x00E6;ret nogen Ragna? Ja da saa &#x2013; Men det hadde ikke v&#x00E6;ret n&#x00F8;dvendig for hende at sitte ensom og glemt, hadde hun dengang i ungdommen latt hjertet raade og tat ham hun holdt av.</p>
<p rend="noIndent">Det var for&#x00E6;ldrene hun ikke vilde gj&#x00F8;re imot, siden de hadde bare hende igjen efter ulykken med Jabbe. Nu var de d&#x00F8;de <pb n="132"/>og borte begge to og hadde det godt hos Gud.</p>
<p rend="noIndent">Hun foldet h&#x00E6;nderne, og &#x00F8;inene lukket sig tr&#x00E6;t.</p>
<p rend="noIndent">&#x2026; H&#x00F8;it paa rabben laa propriet&#x00E6;rgaarden synbar fra al leden, hvitmalt og sv&#x00E6;r med de brede belter av vinduer rundt bygningen. To steds var der malt blindvinduer; men det syntes ikke uten en var n&#x00E6;r ved, saa godt var de eftergjort.</p>
<p rend="noIndent">Bak blindvinduerne var m&#x00F8;rkekammers, det ene over det andet, med gammeldagse, rare ting i kister og kroker, der var det ensomme f&#x00E6;ngsel for Jabbe, den selvraadige, viltre broren, og for hende med, naar hun hadde slaat sig s&#x00E6;rs vrang, d&#x00E9;r huserte bussemand og skr&#x00F8;mt og godbonde og alt det f&#x00E6;le, som i m&#x00F8;rket lurte paa skyldtynget barn. Men paa det &#x00F8;verste m&#x00F8;rkekammerset gjemte mor det fineste syltet&#x00F8;iet, og halvt&#x00F8;nden med vinkj&#x00E6;ks hun hvert aar fik fra Bergen.</p>
<p rend="noIndent">Kari Lund smilte ved mindet, som nu meldte sig.</p>
<p rend="noIndent">De hadde &#x00F8;vd et fantestykke, hun og Jabbe, hvad det var hadde hun glemt, men dommen blev juling, to timers ensomt f&#x00E6;ngsel og tap av middagsmat. Mor skysset Jabbe <pb n="133"/>paa det &#x00F8;verste m&#x00F8;rkekammerset. Trompen sniglet han sig op trappen og holdt i bukselinningen med begge n&#x00E6;ver. Hun smeldte lemmen i for trappeaapningen og hyfset saa Kari ind paa nederste kammerset og st&#x00E6;ngte d&#x00F8;ren.</p>
<p rend="noIndent">Stummende m&#x00F8;rkt var det og f&#x00E6;lt med skr&#x00F8;mt, og litet visste Kari hvor hun skulde frelse sine arme ben, mindre sin syndige krop, om skr&#x00F8;mtet tok efter hende. Klemt op mot v&#x00E6;ggen hukte hun sig liten i kroken og angret saart br&#x00F8;den, hun nys hadde frydet sig ved.</p>
<p rend="noIndent">Skrapte det! Hys! Det laat, som naar kl&#x00F8;r skrapte mot gulv. &#x00AB;Naade, naade,&#x00BB; jamret hun, og knyttet h&#x00E6;nderne saa neglene sved.</p>
<p rend="noIndent">Det gnislet i loftsluken, bare akkurat saa hun merket knirken. Var det Jabbe? Hun holdt pusten, lydde med aapen mund, mens graaten st&#x00F8;rknet paa kindet.</p>
<p rend="noIndent">&#x00AB;Kari,&#x00BB; kviskret han, &#x00AB;Kari, lur dig hit!&#x00BB;</p>
<p rend="noIndent">I et s&#x00E6;t var hun oppe, entret trappen og kilte overkroppen ind den smale spr&#x00E6;kken mellem luken og karmen.</p>
<p rend="noIndent">&#x00AB;Hys, staa der du staar,&#x00BB; kommanderte broren, og fattet tak i skulderen hendes. &#x00AB;Jeg har kv&#x00E6;rket en syltet&#x00F8;ikrukke og ete <pb n="134"/>mig stapm&#x00E6;t, du kan faa resten. Det er jordb&#x00E6;r og f&#x00E6;lt godt.&#x00BB;</p>
<p rend="noIndent">N&#x00E6;ven hendes famlet i m&#x00F8;rket. Hvor var b&#x00E6;rene?</p>
<p rend="noIndent">Han l&#x00F8;ftet krukken forsigtig hen til kanten, der hun stod. Hun hugg tak, og han sat og h&#x00F8;rte hende slikke og smatte. Stundimellem kylte han sin butte gutten&#x00E6;ve nedi krukken samtidig med hendes og berget sig en klype av de stivsyltede b&#x00E6;r.</p>
<p rend="noIndent">Krukken blev tom. Jabbe bredde papiret over, drog sig flat efter gulvet og skubbet den under nederste hylde-trinnet bak noget skrammel, der stod. Kari hang i aapningen og saa brorens &#x00F8;ine skinne som katte&#x00F8;ine i m&#x00F8;rket.</p>
<p rend="noIndent">&#x00AB;Slik dig godt, og kjend om du har spildt paa forkl&#x00E6;,&#x00BB; formante han, og der var l&#x00F8;ier og sk&#x00F8;i i m&#x00E6;let hans.</p>
<p rend="noIndent">&#x00AB;Slik dig sj&#x00F8;l, du,&#x00BB; kniste hun, de skulde jo saapvaske sig f&#x00F8;r de gik ind og bad om forladelse.</p>
<p rend="noIndent">Han grep om hodet hendes og b&#x00F8;iet sig n&#x00E6;r. &#x00AB;Kjendes det paa pusten?&#x00BB; spurte han.</p>
<p rend="noIndent">&#x00AB;Nei, kjend min.&#x00BB; Hun pustet kort.</p>
<p rend="noIndent">Han kjendte ikke spor av jordb&#x00E6;rlugt. Men det var besst hun gik nu, der kunde komme folk.</p>
<p rend="noIndent"><pb n="135"/>Kari stiltret ned, og luken smaldt i.</p>
<p rend="noIndent">D&#x00F8;rgende stilt hukte hun atter i kroken. Ret som det var str&#x00F8;k hun sig over bringen, slikket paa fingrene og str&#x00F8;k sig om munden for at v&#x00E6;re tryg for opdagelse. Og da timerne var forbi og f&#x00E6;ngslet blev oplatt, styrtet hun og broren til vaskevandsbollen og saapskurte fj&#x00E6;s, h&#x00E6;nder og hals, og gav munden et ekstra skyl, f&#x00F8;r de rene og sagtmodige listet sig ind til for&#x00E6;ldrene og bad om forladelse.</p>
<p rend="noIndent">Tilgrodd med rogn og bj&#x00F8;rk og med b&#x00E6;rbuskenes lange h&#x00E6;kker naadde haven fra fremsiden av huset til det graa skalberg nede ved fj&#x00E6;ren, der kjeld og &#x00E6;rfugl bygde reir. Paa torvsofaen i nederste havehj&#x00F8;rnet under den sv&#x00E6;re rognen forvarte hun og Jabbe lekerne sine, og derfra kunde de se fuglen ligge paa egg. Og de talte dagene og frydet sig til at se ungerne krabbe av reiret og vralte efter moren utfor berget.</p>
<p rend="noIndent">Langs ryggen av sofaen stod Jabbes skuter, og dukkestellet hendes laa i en krok.</p>
<p rend="noIndent">Han var gl&#x00F8;gg til at finde op skr&#x00F8;ner og eventyr, Jabbe. De lekte at dukkerne var prinsesser og prinser, som blev r&#x00F8;vet av trold, eller de l&#x00F8;p ned til fj&#x00E6;ren og lot skuterne gaa paa r&#x00F8;vertogt og ta fanger, <pb n="136"/>likesom tyrken brukte gj&#x00F8;re i gamle dage. Mange, mange av dukkerne, som den snilde fr&#x00F8;ken Gr&#x00E6;tz, mors selskapsdame, pyntet, blev d&#x00F8;d og borte paa de turene. Mest s&#x00F8;rget hun over Sofie Oskara, den bl&#x00E9;v en pinsedag, og var hjemmegjort med sandfyld i skrotten og tr&#x00E6;hode og var besstemor til alle de andre dukkerne. Jabbe kaldte den fru Dundrian, og sa den sakk av sinne, da hun graat for dukken. Den snilde Jabbe! Og saa klok paa det han br&#x00F8;d sig om.</p>
<p rend="noIndent">Han n&#x00E6;rte ikke hug til boken, det var saa det, og like litet hjalp det at husl&#x00E6;reren klaget, far julte og mor gnaalte. Julingen og gnaalet bar han uten kny; men skydde lekserne som pest, og tilslut blev han bitter og vond av al leielsen. Saa blev han komfirmert, og de skikket ham paa handelsskolen i Bergen, siden han ikke kunde gaa den studerende vei. Og han r&#x00F8;mte tilsj&#x00F8;s.</p>
<p rend="noIndent">Far hadde forbudt at n&#x00E6;vne Jabbes navn fra den stund han fik tidende om r&#x00F8;mningen, og mor tidde og graat. Men den oktoberdag d&#x00F8;dsbudet kom, og brevet fra konsulen laa der med fremmed stempel uten at far tok efter det, br&#x00F8;t mor det.</p>
<p rend="noIndent">Kari sat i gyngestolen og bladde i en aargang av &#x00AB;Norsk Folkeblad&#x00BB;, og fr&#x00F8;ken <pb n="137"/>Gr&#x00E6;tz sydde ved vinduet. Der var sol over blomsterne i karmen og over portr&#x00E6;tkrinsen paa v&#x00E6;ggen, og bj&#x00F8;rken utenfor vinduet hadde f&#x00E6;ldt l&#x00F8;vet. Hun husket det, som var det skedd idag, og at der blev stilt i stuen, som naar en holder pusten. Mor la nakken mot stolryggen, kridhvit i ansigtet og glippet med &#x00F8;inene, og brevet laa i fanget hendes.</p>
<p rend="noIndent">Far sl&#x00E6;ngte avisen og la armen om mors nakke. &#x00AB;Rebekka,&#x00BB; sa han, og stemmen hadde slik underlig klang, &#x00AB;Rebekka, se paa mig!&#x00BB;</p>
<p rend="noIndent">Mor saa op, og blikket flakket hj&#x00E6;lpel&#x00F8;st forbi ham. &#x00AB;Petter, Jabbe er d&#x00F8;d &#x2013;&#x00BB; Ordene tonte sig frem i haas ve.</p>
<p rend="noIndent">Som masten paa en baat, naar den svaier i storm, svaiet far; men han rettet sig strak, tok brevet unda haanden paa mor og l&#x00E6;ste det, og ikke engang l&#x00E6;berne hans aatte skj&#x00E6;r av r&#x00F8;dt. Saa br&#x00F8;t han sammen, gjemte ansigtet i fanget hos mor &#x2013; og far graat.</p>
<p rend="noIndent">Fem vintre efter d&#x00F8;de far av mavesaar. Mor solgte gaarden og flyttet til Kristiania. Men hun s&#x00F8;rget over far og Jabbe og t&#x00E6;rtes hen, og da Kari vel var rukket frem til fast ans&#x00E6;ttelse, vandret mor bort.</p>
<p rend="noIndent">Mindernes skygger vekslet.</p>
<p rend="noIndent"><pb n="138"/>Der var ansat en ny l&#x00E6;rer ved skolen. Tilsynsl&#x00E6;rerinden n&#x00E6;vnte navnet Myrvold; men Kari Lund f&#x00E6;stet sig ikke videre ved det, f&#x00F8;r han hilste paa hende i frikvarteret. Var det <emph>han</emph>!</p>
<p rend="noIndent">Hun r&#x00F8;dmet, da hun gav ham haanden, og kunde gjerne lagt hodet ind til skulderen paa ham, som hun saa tit hadde gjort det i dr&#x00F8;mme. De blev gaaende og prate det frikvarteret og n&#x00E6;ste med. Han fortalte om konen og om barnene sine og om sig selv, og hun h&#x00F8;rte hvor stemmen hadde mistet sin freidige, livsglade klang og var blit sprukken og sky, og saa paa ham fra siden. &#x2013; Gudskelov, han hadde ren snip og rene mansjetter, og slipset sat ret. Hvor h&#x00F8;i han var; men sv&#x00E6;rt spinkel, tr&#x00F8;ien rullet fold ved skuldrene og stubbet op bak. Det m&#x00F8;rkblonde haar og helskjegget var graaspr&#x00E6;ngt, og panden var furet og tr&#x00E6;t, men blikket klart og rapt. Stakkars gut! Det maatte ikke v&#x00E6;re greit at berge liv i kone og fire smaabarn med den usselige l&#x00E6;rerl&#x00F8;n. Og v&#x00E6;rre blev det, naar barnene vokste til, dersom han ikke fik beholde helsen til ekstraarbeide.</p>
<p rend="noIndent">Om kv&#x00E6;lden graat hun sig i s&#x00F8;vn. Hun var to og tredive aar og sund og frodig <pb n="139"/>og hadde aldrig v&#x00E6;ret favnet av mandsarm.</p>
<figure rend="asterisk"/>
<p rend="noIndent">&#x2026; Hys!</p>
<p rend="noIndent">Der var drag fra nord i de spredte skyer, og Slotsparkens nysprungne l&#x00F8;v skinnet blekt i maaneskinnet, den kv&#x00E6;lden han tok hende ind til sig og kysset hende og takket for det hun hadde gjort.</p>
<p rend="noIndent">Det var ikke noget at snakke om. Hun hadde bare hjulpet litt til og i al stilhet &#x00F8;ket husholdningspengene, da konen hans og to av barnene laa i influenza. Hun kunde gj&#x00F8;re det uten savn, for hun hadde arvet efter for&#x00E6;ldrene, undskyldte hun sig.</p>
<p rend="noIndent">Han saa paa hende lysende ung i &#x00F8;inene. &#x00AB;Du Kari, du Kari, du har ikke skiftet hjertelaget dit,&#x00BB; sa han.</p>
<figure rend="asterisk"/>
<p rend="noIndent">Det smaldt spr&#x00F8;dt mot vinduet av mildt regn. Kastanjens knopper hadde spr&#x00E6;ngt de brune d&#x00E6;kskj&#x00E6;l og stod nakne og lysegr&#x00F8;nne i regnbadet. Men Kari Lund sov med kindet mot puten og smilte i s&#x00F8;vne.</p>
</div>
<div type="chapter" n="17">
<head type="main">&#x005B;17&#x005D;</head>
<pb n="140"/>
<p rend="center">&#x00AB;En stor seerske.
<lb/>Sande oplysninger om det skjulte og forborgne i nutid, fortid og fremtid giver Tilla Trondessen, seersken fra Finmarken,
<lb/>Smalgaten 6, tredje etage til venstre, fjerde opgang.&#x00BB;</p>
<p rend="noIndent">Det var ved rene tilf&#x00E6;ldet madam Steffensen aapendaget avertissementet i Sv&#x00E6;rta hos Amanda over gangen, som gik med bladet. Meningen var de skulde gaat begge til hende seersken, og faat visst hvad skj&#x00E6;bnen hadde tilt&#x00E6;nkt dem, men saa trillet n&#x00E6;styngste ungen til Amanda utfore trappen og maatte kj&#x00F8;res til hospitalet, og Amanda blev med barnet sit.</p>
<p rend="noIndent">Men femti &#x00F8;re stak hun til madam Steffensen og bad hende sp&#x00F8;rre for sig med det samme hun var der. For madan Steffensen, hun gik hun, og tok med sig han Artur og han Halvdan, at ikke ul&#x00F8;kka skulde v&#x00E6;re efter dem, mens hun selv var borte.</p>
<p rend="noIndent"><pb n="141"/>Det var tidlig s&#x00F8;ndag eftan hun ruslet ivei, og det vrimlet paa gaten av folk som var ute og solte sig i vaarluften. Men madam Steffensen syntes, hun heller vilde komme betids, end kanske resikere ikke at slippe ind. For slik manden hendes tedde sig nu om dagen, var det mest at bli tullet over.</p>
<p rend="noIndent">Han hadde arbeide; til og med sikkert arbeide hos en murmester desmers, og aat v&#x00F8;rterkake og meierism&#x00F8;r med godt paal&#x00E6;g av p&#x00F8;lse og fin ost; og maten laaste han ned i verkt&#x00F8;iskisten, hvergang han hadde &#x00E6;tt f&#x00E6;rdig, og undte ikke baansungerne eller hende andet end snaue synet av herligheten, endda Artur, smaaen, sat og siklet, naar han saa paa faren spise.</p>
<p rend="noIndent">Men nu var Steffensen drat sin kos. &#x2013; Her ene kv&#x00E6;lden, hun kom fra tjenesten, hadde han rumstert og delt og f&#x00F8;rt utav huset mer end halvparten av den fattigsligheten der var av kop og kj&#x00F8;rrel. Like til dunfj&#x00E6;ren i overdynen saa hadde han delt den med, og lagt hendes part i l&#x00F8;s dynge paa gulvet. Men undres paa hvem den t&#x00F8;iten var han nu duste med, siden han satte bo for sig sj&#x00F8;l!</p>
<p rend="noIndent">Ikke for det, det kreperte hende at han <pb n="142"/>var flyttet sammen med en anden, var det likt sig. Hun for sin part hadde l&#x00E6;ngst skilt seng og samkvem; og ikke hjalp det ham, alt det han lovte bod og bedring, hun var fast i beslutningen. Men han aatte ikke fjerneste ret til at unddra sig tugtelsen og frata hende den eneste usle anledningen, hun hadde til at &#x00F8;ve gjengj&#x00E6;ldelsen mot ham, traven.</p>
<figure rend="asterisk"/>
<p rend="noIndent">Madam Steffensen ringte, og en svartsmusket mandsperson aapnet d&#x00F8;ren og viste hende ind paa kj&#x00F8;kkenet.</p>
<p rend="noIndent">Der var alt to kommet foruten den som var inde. Hun klemte smaagutterne op mellem komfyren og b&#x00E6;nken, tok en krak der stod, og satte sig foran dem og bidde tur.</p>
<p rend="noIndent">Den ene av de andre to var et tilaarskommet kvindfolk med overh&#x00E6;ndig sv&#x00E6;re t&#x00E6;nder. Hun talte lavt til et vent menneske, som sat med h&#x00E6;nderne ihopknept i fanget og stirret ret frem med store, brune s&#x00F8;rgmodige &#x00F8;ine. Og madam Steffensen h&#x00F8;rte av passiaren, at hun den &#x00E6;ldste var kommet for at faa opklart, hvor det hadde sig, at manden hendes, som var reist til Amerika efter mere fortjeneste, plent hadde oph&#x00F8;rt med at sende hende penger.</p>
<p rend="noIndent"><pb n="143"/>Et langt, tyndt, knoklet skabelon av et mandfolk kom ut fra stuen, og hun, den s&#x00F8;rgmodige, svev ind. Han gik uten ord og slap ind tre pur unge jenter i det samme. De hyfset sig i rad op paa kj&#x00F8;kkenb&#x00E6;nken, lo og sparket med benene, knaste bringeb&#x00E6;rdrops og skubbet posen bortaat smaagutterne, og Artur fyldte n&#x00E6;ven, men Halvdan opf&#x00F8;rte sig som folk.</p>
<p rend="noIndent">Saa tren der ind to fine i perlesydd cape og strudsfj&#x00E6;r paa hatten. De snuste biskt og ruklet paa n&#x00E6;sen og sendte strenge blikke til hende som hadde tat baansungerne med.</p>
<p rend="noIndent">Den vene, s&#x00F8;rgmodige storgraat, da hun kom ut, trev efter paraplyen og styrtet avsted; arme mennesket, det maatte ikke v&#x00E6;re rar fortr&#x00F8;stningen hun hadde fundet, og den tilaarskomne reiste sig v&#x00E6;rdig og less som saa hun hende ikke.</p>
<p rend="noIndent">&#x00AB;Mamma, efter hende blir det vors,&#x00BB; kviskret Halvdan, og Artur kr&#x00F8;p op paa fanget til moren og var r&#x00F8;d og het i kinderne.</p>
<figure rend="asterisk"/>
<p rend="noIndent">Der var klokke paa v&#x00E6;ggen hos Tilla Trondessen, en stor, gammeldags klokke med et par sprikende rensdyrhorn ovenom den rosete talskive. Ved siden av klokken hang et skilderi av Kristus paa korset og et av <pb n="144"/>treenigheten, og under skilderierne stod et firkantet bord med en gr&#x00F8;nmalt tr&#x00E6;stol paa hver side. Paa den ene sat seersken fra Finmarken, den anden var ledig. Og saa var der r&#x00F8;de gardiner med hvit kant for vinduet.</p>
<p rend="noIndent">Det var ikke det granne rart at ungerne blev nifs ved, Artur fattet tak i kjoleskj&#x00F8;rtet, og Halvdan tok hende i haanden, for sandelig min s&#x00E6;l kjendte madam Steffensen det krisle sig for bringen, naar hun betragtet seersken i r&#x00F8;dskj&#x00E6;ret fra gardinerne. Finnedragt bar hun og s&#x00F8;ljer og perlebaand og alskens dingeldangel, og paa det glatte, ramsvarte haaret hadde hun en spids lue av samme slags t&#x00F8;i som koften.</p>
<p rend="noIndent">Madam Steffensen hilste goddag, og gutterne tok luerne av og bukket, men seersken &#x00E6;nste dem ikke. Hun pekte strengt paa den ledige stolen, og madam Steffensen satte sig lydig, og gutterne stillet sig attom hende og st&#x00F8;ttet sig mot stolryggen.</p>
<p rend="noIndent">Der stod noget paa bordet, net som en slags flat tromme paa lag, med krininger paa skindet, baade mandsliknelse og dyrsliknelse og liknelse av fugl og av fisk, og til trommestikke laa der en knoke, tyk som leggebenet paa en sau.</p>
<p rend="noIndent"><pb n="145"/>&#x00AB;Dig nager tung sorg,&#x00BB; kven Tilla Trondessen kvast, st&#x00F8;ttet albuerne mot bordplaten og la haken i h&#x00E6;nderne. Hun brettet l&#x00E6;berne og blottet tandkj&#x00F8;ttet, naar hun talte, var bred over kjakerne med buskete bryn, og panden var lav.</p>
<p rend="noIndent">Madam Steffensen famlet efter svar. Det blev stridt at tale om det hun bar paa hjertet, naar baansungerne skulde staa vidne. &#x00AB;Kan De si, hvad skj&#x00E6;bnen har eslet mig for fremtiden?&#x00BB; fik hun endelig frem.</p>
<p rend="noIndent">&#x00AB;Laan mig ringen Deres.&#x00BB;</p>
<p rend="noIndent">Madam Steffensen rev den slitte vielsesring av fingeren, og Tilla Trondessen la den midt paa trommen, tok knoken og dunket let mot skindet, til ringen hoppet og skvatt fra liknels til liknels.</p>
<p rend="noIndent">&#x00AB;Du har en svartbrynt mand, men han er dig ikke tro,&#x00BB; pistret seersken og rugget i s&#x00E6;tet.</p>
<p rend="noIndent">Madam Steffensen nikket fort og knep munden ihop.</p>
<p rend="noIndent">&#x00AB;Der staar fald for ham, h&#x00F8;gt fald i jup grop og ikke opreisning,&#x00BB; forkyndte hun syngende. &#x00AB;Men for dig er der en reise over stort hav til tvende lyslette herrepersoner. Der faar du stort hus og kr&#x00F8;ttur og mykke meddel. Og gammel blir du ikke, du heller.&#x00BB;</p>
<p rend="noIndent"><pb n="146"/>&#x00AB;Det blir til han Karsten og han Asbj&#x00F8;rn, mamma,&#x00BB; snakket Halvdan lyst og lo mens Artur tuslet hen til bordet og glodde stort paa trommen.</p>
<p rend="noIndent">&#x00AB;Hysda!&#x00BB; hyttet moren; men det var ikke frit for at hjertet dirret av gl&#x00E6;de, der hun sat.</p>
<p rend="noIndent">&#x00AB;Det som sker, det sker, amen,&#x00BB; messet seersken og la knoken bort.</p>
<p rend="noIndent">&#x00AB;Jeg har ikke mere end femogtyve &#x00F8;re,&#x00BB; undskyldte madam Steffensen, og grov i skj&#x00F8;rtelommen efter pungen. &#x00AB;Men her er femti fra Amanda over gangen. Hun vilde rigtig sp&#x00F8;rre om hun pligtet f&#x00F8; manden sin flere barn. De fem hun har er d&#x00F8;vstumme alle fem, og han tjener ikke et r&#x00F8;dt &#x00F8;re til underhold.&#x00BB;</p>
<p rend="noIndent">Tilla Trondessen sat med slukte &#x00F8;ine, og sveden t&#x00F8;t draapevis langs n&#x00E6;seryggen.</p>
<p rend="noIndent">&#x00AB;Har hun hjerte for manden sin, maa hun v&#x00E6;re ham til viljes, det er Guds lov,&#x00BB; pustet hun.</p>
<p rend="noIndent">&#x00AB;Jeg skulde si det,&#x00BB; ivret madam Steffensen harm paa venindens vegne, &#x00AB;at i tolv aar har han drekki op fortjenesta, og om l&#x00F8;rdagskv&#x00E6;lden b&#x00E6;rer d&#x00F8;m han op og hiver han paa kj&#x00F8;kkengulvet til hende, og naar Amanda skal dit ut om s&#x00F8;ndagsmorran, maa hun ta skor paa.&#x00BB;</p>
<p rend="noIndent"><pb n="147"/>&#x00AB;&#x2026;Om femten aar,&#x00BB; hvisket seersken, &#x00AB;om femten aar blir hjertet koldt  du kan gaa.&#x00BB;</p>
<p rend="noIndent">Madam Steffensen grep et barn ved hver haand og neiet dypt. &#x00AB;Farvel og tusen tak,&#x00BB; sa hun kippen og str&#x00F8;k glad ut av stuen.</p>
<p rend="noIndent">Og siden det var tidlig paa eftan og solen skinte og fjorden var blaa, og der vrimlet av s&#x00F8;ndagskl&#x00E6;dte folk paa gaten, tok hun baansungerne med sig paa Ekeberg og n&#x00F8;d naturen om vaaren til solen gik ned.</p>
<figure rend="asterisk"/>
<p rend="noIndent">En uke efter, som Ragna laaste sig ind i entreen hos Kari Lund, kom madam Steffensen mot hende.</p>
<p rend="noIndent">&#x00AB;Fr&#x00F8;ken&#x00BB; sa hun, lavm&#x00E6;lt &#x00AB;igaar faldt'n Steffensen ned fra bygningen og slog sig kvek ihjel&#x00BB;</p>
</div>
<div type="chapter" n="18">
<head type="main">&#x005B;18&#x005D;</head>
<p rend="noIndent"><pb n="148"/>Reidar Hansen stod i skjort&#x00E6;rmer i det aapne kvistvindu hos vaktmand Larsen og saa henover takene. Med skiftende l&#x00E9;t bredte de sig; mesteparten var skifergraa og teglstensr&#x00F8;d, men der var ogsaa brune, svarte og gule iblandt; takrendernes matte sinkstrimer laa som lyse baand, det glimtet fra solblankt vindu, stumpen av en gavlv&#x00E6;g stak her og der frem og toppen av tr&#x00E6;r svaiet som fj&#x00E6;rdusk mellem skorstenenes stive streker, der r&#x00F8;ken tvann og brast i dott og drev med luftdraget.</p>
<p rend="noIndent">Men bak takenes mange m&#x00F8;ner og snirklede fremspring laa Grefsenaasen lubben og m&#x00F8;rk av gran med hvite villaer klippet ind i nedre skogkanten.</p>
<p rend="noIndent">De mangfoldige ganger hadde han som gut staat ved vinduet her &#x2013; helst om kv&#x00E6;lden, naar lys grodde spredt og stjerner tindret fra sortblaa himmel over den m&#x00F8;rke aas.</p>
<p rend="noIndent"><pb n="149"/>Det var naar besstemor regjerte som v&#x00E6;rst i fylla, vaktmand Larsen aapnet d&#x00F8;ren for ham og gav ham mat og husly til rien var over. Vaktmand Larsen var det som fik ham med paa skoleskibet og siden s&#x00F8;rget for hyre til ham med en ven av sig som gik i kystfart paa Florida; og vaktmand Larsen var det som igaar kv&#x00E6;ld, da amerikabaaten la til ved bryggen, hilste Reidar velkommen hjem og fordret han skulde ta rummet sit, iallefald f&#x00F8;rste natten, selv slanget han sig paa feltsengen i kj&#x00F8;kkenet. Og kv&#x00E6;ldsmat hadde en anden s&#x00F8;rget for, lo vaktmanden og blinket til Gunda, som stod der r&#x00F8;dkindet og tinderblank i &#x00F8;inene og glodde ret ut i tomluften.</p>
<p rend="noIndent">Hun og moren og de tre s&#x00F8;skend hadde kvisten midt mot Larsen, akkurat som f&#x00F8;r Reidar reiste ut; og hun hadde laget istand med fin opd&#x00E6;kning for kameraten sin av det hun husket han mest likte faa. Og da de kj&#x00F8;rte op Trondhjemsveien med Reidars digre kuffert paa vognen, og vaktmand Larsen berettet som besst om alle tildragelserne siden sisst de saaes, knep Reidar sig til at l&#x00E6;gge armen rundt livet paa Gunda, endda hun trykket sig liten i hj&#x00F8;rnet som var hun r&#x00E6;d at br&#x00E6;nde sig paa ham.</p>
<p rend="noIndent"><pb n="150"/>Egentlig var det en besked fra hende han vilde hente sig. Et ordentlig, reelt svar paa, hvorfor hun ikke vilde gifte sig med ham, siden hun jo godt visste det hadde v&#x00E6;ret i begges tanker at saa skulde ske, fra det de var bare barn at rekne for. Det t&#x00F8;iset hun snakket ham av med i brevene, om at hun hadde hat operation og ikke var skikket for egteskap, gav han ikke en d&#x00F8;it for. Skidt og lort, som om ikke han var kar for at v&#x00E6;re glad og forn&#x00F8;iet ved jenten sin som hun var. Der vrimlet av unger i verden, <emph>de</emph> tr&#x00E6;ngte ikke &#x00F8;ke antallet, og det hadde han villet ha hende til at begripe baade gjennem brevene og nu i nat, de hadde sittet oppe og snakket sammen &#x2013; Hun var ikke til at rikke. Vr&#x00F8;vlet om at han ikke kunde bli hende tro. For mandens lyst er til at faa barn med den kvinde han tar sig til hustru! Gudforsyne ramset hun det ikke som av en bok. Den Gunda, den Gunda. Men vakker var hun, da hun sa det &#x2013; saa vakker og s&#x00F8;t at han tok og klemte hende ind til brystet sit og kj&#x00E6;lte og bysset, som var hun selv den lille ungen, han aldrig skulde eie.</p>
<p rend="noIndent">Tro, han, mot Gunda! Lekekameraten og tr&#x00F8;sten og hyggen og solskinnet og alt som <pb n="151"/>var vakkert og godt, det han kundes mindes tilbake. At hun ikke skj&#x00E6;ms hyse skyggen av tvil.</p>
<p rend="noIndent">Han drev bortaat sengen, la kl&#x00E6;rne tilrette og blev staaende og grublisere med overbredslet i haanden.</p>
<p rend="noIndent">&#x00AB;Nei, den Gunda,&#x00BB; kniste han muntert. Jamen var hun snodig. Alt drasset med de yngre s&#x00F8;skend hadde hun hat fra hun selv var bitteliten. &#x00C9;n paa armen, &#x00E9;n ved haanden og &#x00E9;n i vognen foruten tvillingerne, som rendte fra hende paa gaten, uten at hun vandt fange dem ind, hadde hun ikke hat ham til hj&#x00E6;lpesmand.</p>
<p rend="noIndent">Unger &#x2026; Hadde hun endda ikke faat nok av det tralet og taalte undv&#x00E6;re dem!</p>
<p rend="noIndent">Sint bredte han spredet paa sengen og gik for at finde sig vaskevand; men maatte le da han fik se vaktmand Larsens frokostopd&#x00E6;kning for ham paa kj&#x00F8;kkenb&#x00E6;nken. Seks kokte eg, en dugelig blodp&#x00F8;lse, sm&#x00F8;r, spekeflesk, sirup og vafler &#x2013; alt han hadde &#x00F8;nsket sig av god mat. Han fik taarer i &#x00F8;inene.</p>
<p rend="noIndent">Reidar Hansen lunket kaffen over apparatet og satte sig til at spise. Rolig og sindig tok han for sig av retterne og syntes aldrig mat hadde smakt som idag.</p>
<p rend="noIndent"><pb n="152"/>Efter frokosten pakket han ut kufferten. Der var brudestasen til jenten hans: hvit silkekjole og fint sl&#x00F8;r og hansker og hvite sko. Det vilde kl&#x00E6; Gunda at v&#x00E6;re fin, hun blev som et skilderi, og der var perlekjede og ur og ring og en flaske floridavand til hende og sorte brudgomskl&#x00E6;r til ham selv og merskumspipe med s&#x00F8;lvbeslag til vaktmand Larsen. Han rettet ryggen, tok og flyttet Larsens s&#x00F8;ndagspipe fra spikeren og h&#x00E6;ngte den nye paa pladsen. Resten kunde bli liggende i kufferten, til Gunda selv plukket det frem. Og det fik bli i denne kv&#x00E6;ld; de hadde snaue fjorten dage at ordne sig paa, l&#x00E6;nger strak ikke permissionen.</p>
<figure rend="asterisk"/>
<p rend="noIndent">S&#x00F8;ndagspyntet med flot knyttet slips og haarhatten skubbet bak paa nakken ruslet Reidar Hansen opover l&#x00F8;kken. Egentlig var det en tur i byen han hadde t&#x00E6;nkt sig, men al ulaaten av d&#x00F8;dt og levende plaget ham i den sindsstemning han var. Og kanske traf han Gunda. Hun brukte tiest ta benveien hjem, naar arbeidet ved fabrikken var slut.</p>
<p rend="noIndent">Han kveikte snadden og fulgte en gjengrodd <pb n="153"/>sti med sv&#x00E6;r stubb efter hugne tr&#x00E6;r paa begge sider. Spredt over l&#x00F8;kken stod mos&#x00E6;tte tr&#x00E6;r og smaabusker i blomst; men de var stygt medfaret av barn og andre som aatte tilhold her i fristunden og ikke taalte se den vesle penheten. Han lette sig skygge under en vreden l&#x00F8;n, la hatten i gr&#x00E6;sset og t&#x00F8;rket sig over panden med et blaastripet lommet&#x00F8;rkl&#x00E6;, han bar i bukselommen.</p>
<p rend="noIndent">Han maatte reise, ja. Dra paa langfart til fremmed land som en vildende fugl over vove, men uten Gunda sit hjertes utkaarede brud.</p>
<p rend="noIndent">&#x00AB;Gunda, Gunda, Gunda, skik mig ikke bort uten dig. Gunda, hjertenskj&#x00E6;re, snilde jenten min, bli med din Reidar,&#x00BB; bad han som i stor n&#x00F8;d og presset lommet&#x00F8;rkl&#x00E6;et mot ansigtet.</p>
<p rend="noIndent">Om han bare kunde begripe hvad der gik av hende. Snild og medgj&#x00F8;rlig i alt uten det ene han mest attraadde. Hver m&#x00F8;dige dag i fjorten dage hadde han tigget hende om at bli med, og han kunde gladelig s&#x00E6;tte sin sj&#x00E6;l i pant paa at hun var glad i ham, men endda sa hun nei. &#x00AB;Aa Gunda, Gunda! Hvad fan i salte helvede raker det mig at jeg ikke kan faa unge med dig!&#x00BB; skrek <pb n="154"/>han harm og d&#x00E6;ngte n&#x00E6;ven i gr&#x00E6;svolden, strakte sig i skyggen under tr&#x00E6;et og la hatten over &#x00F8;inene.</p>
<p rend="noIndent">Det var hende som hun gik og stod han elsket. Hver trevl, hver blodsdraape, krop og sj&#x00E6;l, begge tilsammen. Om hun var kr&#x00F8;pling paa arm og fot, om syn og h&#x00F8;rsel hadde forgaat hende, for <emph>ham</emph> vilde hun likefuldt v&#x00E6;ret som en himlens engel, ja det vilde hun! Og saa fandtes der ikke mankement at opsalvere ved hende. Bare t&#x00F8;is og tosket doktorprat om indre skr&#x00F8;pelighet alt hun f&#x00F3;r med. Men det han led ved at maatte gi avkald paa hende, det regnedes ikke &#x2013; og den vesle tarveligheten av spareskillinger han hadde lagt sig op, huset han hadde set sig ut, det forslog ikke mot egensindigheten hendes. For det var egensindighet av Gunda dette her, noget satans paafund hun hadde l&#x00E6;st sig til eller bekommet paa anden ukristelig vis. Ikke bli med ham! Ikke bo i huset han hadde set sig ut til hende! Han vilde ha set den jente som ikke hadde slaat til i Gundas sted.</p>
<p rend="noIndent">Huset ja &#x2013; &#x2013; &#x2013; Hvitmalt og n&#x00E6;sten skjult av tr&#x00E6;r laa det n&#x00E6;r vandet, og fyrb&#x00F8;teren, som aatte det og selv var enkemand, lovte overlate Reidar det for rimelig <pb n="155"/>betaling. Og hvergang skibet f&#x00F3;r forbi, hadde han t&#x00E6;nkt sig Gunda staa i haven med lillegut paa armen og vinke til ham.</p>
<p rend="noIndent">Gut! Var der en gut! T&#x00F8;is og vr&#x00F8;vl. Det var Gunda som stod i haven og vinket. Hans Gunda var det. Og naar han kom hjem, stod Gunda ved grinden og tok mot ham.</p>
<lg>
<l>&#x00AB;I et litet hus ved kysten bor</l>
<l>vi som kj&#x00E6;rlig egtepar.&#x00BB;</l>
</lg>
<p rend="noIndent">Uvilkaarlig nynnet han ordene og slog takt med st&#x00F8;vlesnuten mot gr&#x00E6;svolden.</p>
<p rend="noIndent">Et straa st&#x00F8;k krislende langs haargaren, kr&#x00F8;p under haken og kriblet ham bak &#x00F8;ret. Laa han her og bortfantaserte sig i solskinnet, lo en lys jentestemme, og Gunda la sig i gr&#x00E6;sset ved siden av ham.</p>
<p rend="noIndent">&#x00AB;Jeg fantaserer ikke,&#x00BB; sa han tr&#x00E6;gt og glyttet paa hende under armen. &#x00AB;Jeg t&#x00E6;nker paa huset og haven vi skulde hat sammen, jeg. Nu er det til unyttes alt jeg har slitt og sparet.&#x00BB;</p>
<p rend="noIndent">&#x00AB;N&#x00E6;vn det ikke, Reidar, er du snild gut. Det er ikke skj&#x00E6;bnens vilje at vi to skal komme sammens, og saa sker det ikke.&#x00BB;</p>
<p rend="noIndent">&#x00AB;F&#x00F8;i mig, Gunda, og bli med, det er kanske siste gang jeg ber dig om det.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Du t&#x00E6;nker ikke l&#x00E6;gge haand paa dig <pb n="156"/>sj&#x00F8;l og d&#x00F8; fra mig, Reidar,&#x00BB; jamret hun angst og sm&#x00F8;g sig ind til ham.</p>
<p rend="noIndent">Han skuttet unda.</p>
<p rend="noIndent">&#x00AB;Du tror det er paahit alt det jeg farer med, Reidar, for at slippe at bli med dig. Men idag har jeg skaffet doktorattest paa at det er sandt hvert evige ord jeg har sagt om skr&#x00F8;peligheten min,&#x00BB; sa hun og brettet attesten ut, sukket og la den i haanden hans.</p>
<p rend="noIndent">&#x00AB;Reis til helvede med hele attesten,&#x00BB; skrek han og kylte den i synet paa hende. Skj&#x00F8;nte hun endda ikke det var hende som hun gik og stod, han var glad i. For ham maatte hun gjerne ha like mange skavanker som Lasarus aatte saar, det spilte ingen rolle. Han var glad i hende. &#x00AB;Men du farer med fusk og fanteri for at bli kvit mig,&#x00BB; la han strengt til, &#x00AB;der er andre du hellere vil ha, og jeg skal fort v&#x00E6;re av veien for dig.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Jeg er glad i dig, Reidar.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Ja, du er det, Gunda,&#x00BB; mumlet han angerfuld og tok hende ind i armkroken sin. &#x00AB;Kj&#x00E6;re, kj&#x00E6;re kj&#x00E6;resten min, bli med mig,&#x00BB; tagg han &#x00F8;mt.</p>
<p rend="noIndent">&#x00AB;Jeg t&#x00F8;rs ikke, Reidar.&#x00BB;</p>
<p rend="noIndent">&#x00AB;At du kan v&#x00E6;re saa sta,&#x00BB; klaget han og skubbet hatten for ansigtet.</p>
<p rend="noIndent">Hun bet t&#x00E6;nderne sammen og lette med <pb n="157"/>haanden ind til kindet hans og str&#x00F8;k ham lindt.</p>
<p rend="noIndent">&#x00AB;Du Gunda,&#x00BB; sa han, og stemmen hans var tyk av graat, &#x00AB;inat dr&#x00F8;mte jeg vi var smaa og lekte i skolegaarden, og fr&#x00F8;kna din klappet mig paa haaret.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Fr&#x00F8;kna,&#x00BB; Gunda sat med ett overende og sorgen var som blaast bort. &#x00AB;Jeg kunde sp&#x00F8;rre fr&#x00F8;kna mi, jeg.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Gaar det an du sp&#x00F8;r hende om slikt?&#x00BB; grundet han og skubbet hatten v&#x00E6;k.</p>
<p rend="noIndent">&#x00AB;Jeg gj&#x00F8;r det, jeg. Henner var aparte klok og saa snild med vors, get. Jeg skal hjem og ha paa mig andre kl&#x00E6;r. Gaar du med?&#x00BB;</p>
<p rend="noIndent">Ja. Han vilde f&#x00F8;lge hende og vente utenfor paa avgj&#x00F8;relsen.</p>
<figure rend="asterisk"/>
<p rend="noIndent">Madan Steffensen var gaat, Kari Lund skrev brev, og Ragna sat i kroken og sydde paa en bluse, da det ringte paa entreen og en lyshaaret jente i sort kaape og gul straahat bad om at faa tale med fr&#x00F8;kna.</p>
<p rend="noIndent">Kari Lund kjendte stemmen.</p>
<p rend="noIndent">&#x00AB;Er det ikke dig, Gunda,&#x00BB; snakket hun glad gjennem den aapne stued&#x00F8;r. &#x00AB;Kom hit og s&#x00E6;t dig hos mig, jeg har skadet ryggen og har vondt for at gaa.&#x00BB;</p>
<p rend="noIndent"><pb n="158"/>Gunda neiet og handhilste og satte sig varsomt paa ytterste snippen av en stol og knepte h&#x00E6;nderne i fanget.</p>
<p rend="noIndent">&#x00AB;Fort&#x00E6;l mig nu hvordan du har det. Staar det godt til hjemme med din mor og dine s&#x00F8;skend?&#x00BB;</p>
<p rend="noIndent">Jo, mange tak, de hadde det bra. Mor drev med vask, og Gunda arbeidet paa fabrik, og de andre s&#x00F8;skend hadde faat sig noget at gj&#x00F8;re de ogsaa. &#x00AB;Men &#x2013; &#x2013;&#x00BB; stemmen n&#x00E6;sten skalv i angst, &#x00AB;jeg maa tale med fr&#x00F8;kna min om det at jeg er forlovet med han Reidar Hansen, som gik hos fr&#x00F8;ken Pedersen, om fr&#x00F8;kna endnu kan huske den sorthaarete gutten, som var saa blid og pen og samtidig med mig.&#x00BB;</p>
<p rend="noIndent">Kari Lunds tynde, hvite haand sluttet bl&#x00F8;tt om Gundas arbeidsr&#x00F8;de n&#x00E6;ve.</p>
<p rend="noIndent">&#x00AB;Tillykke, barn, og Gud gj&#x00F8;re det godt for dig. Og tak for du kom og fortalte mig det. Det var vakkert gjort av dig.&#x00BB;</p>
<p rend="noIndent">Det skygget r&#x00F8;dt for &#x00F8;inene paa Gunda, graaten vilde ta magten fra hende, men hun maatte ikke gi sig over.</p>
<p rend="noIndent">&#x00AB;Jeg kan slettes ikke gifte mig med ham,&#x00BB; mumlet hun fattigslig og hang med hodet.</p>
<p rend="noIndent">Kari Lund trillet nerv&#x00F8;st med penneskaftet. <pb n="159"/>&#x00AB;Aa Ragna, lag litt te og skj&#x00E6;r nogen stykker sm&#x00F8;rrebr&#x00F8;d, er du s&#x00F8;t.&#x00BB;</p>
<p rend="noIndent">Ragna gik og lukket d&#x00F8;ren vart. Men Kari Lund la hodet fast mot nakkeputen og stirret tungsindig hen for sig.</p>
<p rend="noIndent">Vesthimlens blanke kv&#x00E6;ldskj&#x00E6;r fyldte stuen og blinket i for&#x00E6;ldrenes gamle mahognim&#x00F8;bler, i billedernes sv&#x00E6;re guldrammer og i portr&#x00E6;tkrinsens pudsede glas. Nogen lavstammede roser hang dryssende fulde av blomster under h&#x00F8;ie bladplanter, og utenfor det aapne vindu vugget kastanjens l&#x00F8;vtunge top med rake blomsterlys.</p>
<p rend="noIndent">Hadde Gunda vimret sig ind i noget slags letsind, for en slik bekjendelse var det visst den arme jentungen hendes stredes med, saa fortrykt og skyldbetynget som hun sat der og mest ikke aarket tale for graat, saa var der ingen Kari turde tro og forlate sig paa. &#x00AB;Sig mig det nu, barn,&#x00BB; bad hun mildt, men gruet sig for at h&#x00F8;re som for et slag, og h&#x00E6;nderne laa fast mot bordplaten og suget kj&#x00F8;ling.</p>
<p rend="noIndent">Gunda drog f&#x00F8;tterne langt indunder stolen og fugtet l&#x00E6;berne med tungesnippen. Det blev saa frygtelig vanskelig at staa foran den sisste ugjenkaldelige avgj&#x00F8;relse, og hun angret n&#x00E6;sten paa hun var kommet.</p>
<p rend="noIndent"><pb n="160"/>&#x00AB;Naa, barnet mit!&#x00BB;</p>
<p rend="noIndent">Det var det at hun hadde v&#x00E6;ret operert for en svulst og kunde ikke faa barn, og saa syntes hun, hun ikke kunde bedrage Reidar for hele livet, for det om han nu var glad i hende og vilde gifte sig med hende. Hun gjorde likesom saan synd mot ham, syntes hun, stottet jenten.</p>
<p rend="noIndent">&#x00AB;Kan du slettes ikke faa?&#x00BB;</p>
<p rend="noIndent">Hun hadde attest fra doktoren desv&#x00E6;rre, og den hadde hun synt ham, men han vilde likevel, og nu stod han utenfor og bidde paa avgj&#x00F8;relsen, mens hun var her.</p>
<p rend="noIndent">Der dukket et minde op i Kari, et fjernt saart minde. Hun sat paa berget nedenunder havegj&#x00E6;rdet. Augustkv&#x00E6;ldens vake skumring skygget fjeldene, og viken var jernblank. Da kom Oskar Myrvold, nabogutten og lekekameraten hendes, slentrende bortover fj&#x00E6;ren og satte sig paa berget t&#x00E6;t ved hende. Imorgen reiste han tilbake til seminariet, og han kom for at be farvel, mens de var for sig selv. Det blev frygtelig vondt at skilles fra ham, kjendte hun. Jabbe var d&#x00F8;d, far syk og mor trist. Hun fik taarer i &#x00F8;inene. Han saa det og la armen om hende.</p>
<p rend="noIndent">&#x00AB;Ikkje graat du, Kari,&#x00BB; bad han. &#x00AB;Vil du <pb n="161"/>ha meg, saa veit du eg kan laan penga og l&#x00E6;se videre til eg blir deg v&#x00E6;rdig.&#x00BB;</p>
<p rend="noIndent">Han var s&#x00F8;n av en fisker og simpel, ringe almuesmand, og hun datter av propriet&#x00E6;ren. Aldrig i livet fordristet hun sig tr&#x00E6; frem for for&#x00E6;ldrene og vedstaa at hun holdt av Oskar og vilde gifte sig med ham. Det kunde kostet far livet, saa medtat som han var av sorg over Jabbe. Og hun fornegtet sin kj&#x00E6;rlighet og sa nei. Da livet senere f&#x00F8;rte hende og Myrvold sammen, var det forsent og forspildt. Og her sat hun en enslig gammel jomfru uten far og uten mor, uten nogen til at se sig vakker og kj&#x00E6;r i alderdommen, og skulde raade en anden for livet.</p>
<p rend="noIndent">&#x00AB;Er du glad i Reidar, Gunda?&#x00BB; spurte hun vart.</p>
<p rend="noIndent">Hun hadde v&#x00E6;ret glad i ham fra det de var smaa unger, hun, og det kjendtes som at slite hjertet utav brystet ikke at kunne bli med ham, vilde hun &#x00E6;rlig si fr&#x00F8;kenen. &#x00AB;Men Reidar t&#x00F8;rs jeg ikke gj&#x00F8;re ulykkelig for det, jeg ikke er som jeg burde v&#x00E6;re,&#x00BB; snufset jenten.</p>
<p rend="noIndent">Trodde hun ikke det gjorde v&#x00E6;rre vondt at hun negtet? Egteskapet var der ikke bare for at faa barn. Kanske det vel saa meget var der for at de to, som var skapt <pb n="162"/>for hverandre, ellers ikke slap til med at leve noget helt liv, la hun grundende til.</p>
<p rend="noIndent">Gunda tullet lommet&#x00F8;rkl&#x00E6;et om pekefingren, tvann det av og tullet om igjen og om igjen.</p>
<p rend="noIndent">&#x00AB;Jeg trur han d&#x00F8;r, jeg, eller s&#x00F8;rger sig en sygdom paa, fr&#x00F8;ken, for han Reidar er en reel gut uten svik,&#x00BB; kom det stilt.</p>
<p rend="noIndent">&#x00AB;Du faar ta ham, du Gunda!&#x00BB;</p>
<p rend="noIndent">&#x00AB;Fr&#x00F8;ken,&#x00BB; brast det ut, &#x00AB;fr&#x00F8;ken, t&#x00F8;rs jeg det!&#x00BB; og to varme faste, jenten&#x00E6;ver fattet stramt om Kari Lunds tynde, hvite fingre. &#x00AB;Indi mig har det sagt at det er g&#x00E6;li at gifte mig og g&#x00E6;li at la v&#x00E6;re, og i en bok som fulgte med et blad vi helt, staar der, at mandens hu er til at faa barn med den kvinde, han kaarer sig til hustru.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Det kan v&#x00E6;re, der staar saa, Gunda,&#x00BB; smilte Kari Lund. &#x00AB;Men der gives tilf&#x00E6;lde i livet, hvor en maa gaa egne veier. Kanske paa det uvisse, men gaa dem maa man, for sin egen skyld eller for deres man elsker. Da gj&#x00E6;lds ikke det som staar skrevet &#x2013; heller ikke det andre siger. Men det en kjender indvendig hos sig selv for ret, det faar en lytte til.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Aa fr&#x00F8;ken nu er jeg glad, for indi mig der siger det st&#x00F8;t, at jeg ikke maa te mig lei mot han Reidar.&#x00BB;</p>
<p rend="noIndent"><pb n="163"/>Der kom en jente tumlende ned trappen to trin ad gangen og et ekstra hop de tre nederste trinnene. Fort smatt hun ut porten og gl&#x00F8;ttet op og ned ad gaten. Under kastanjen stod Reidar, og hun trippet hen til ham.</p>
<p rend="noIndent">Han gik hende i m&#x00F8;te blek og alvorsam, og det rykket i ansigtets brede, godlige drag.</p>
<p rend="noIndent">&#x00AB;Hvad sa fr&#x00F8;kna, Gunda?&#x00BB; spurte han barskt.</p>
<p rend="noIndent">Gunda puttet haanden sin indunder armen hans og klemte til, og han kjendte hjerteslagene hendes dunke mot albuen.</p>
<p rend="noIndent">&#x00AB;Naa,&#x00BB; sa han og stemmen var tyk.</p>
<p rend="noIndent">Da stanset Gunda, saa ham tindrende glad ind i &#x00F8;inene og n&#x00E6;sten sang det ut:</p>
<p rend="noIndent">&#x00AB;Jeg vil gifte mig med dig, Reidar, og v&#x00E6;re god mot dig, snille kj&#x00E6;resten min!&#x00BB;</p>
</div>
<div type="chapter" n="19">
<head type="main">&#x005B;19&#x005D;</head>
<p rend="noIndent"><pb n="164"/>De hadde naadd frem til sommerferien, og tante Kari var kviknet merkelig til. Men reise nordover sammen med Ragna blev det ikke noget av, doktoren vilde ha hende til et sanatorium oppe i landet for at komme til kr&#x00E6;fter, og Ragna skulde f&#x00F8;lge og siden dra videre alene.</p>
<p rend="noIndent">Men saa var det h&#x00E6;ndt samme dag, de skulde reise om eftan, at tante Kari var vaaknet med visne ben. Nu laa hun paa sykehuset, og doktoren hadde litet haab om at hun vilde komme sig, saa utslitt og nedfor, som hun var.</p>
<p rend="noIndent">Men nei, aa nei saa tungt det blev for Ragna at miste hende; snilde, snilde tante Kari &#x2013; Hende hadde hun at takke for seminariet, og for at hun fik komme ut i verden. For hadde ikke tante Kari saa bestemt bedt hende s&#x00F8;ke sig til Kristiania, hun hadde ikke hat mot til det av sig selv.</p>
<p rend="noIndent"><pb n="165"/>Hvad gjorde det saa at Ragna ikke fik komme nordover i sommer, at gaterne var kvalm, og byen ikke til at puste i, bare hun kunde v&#x00E6;re tanten til nogen tr&#x00F8;st.</p>
<p rend="noIndent">Hun hadde bedt Ragna beholde leiligheten og git hende det som ellers var efter hende av m&#x00F8;bler og kl&#x00E6;r. &#x00AB;Jeg har bodd i det huset fra jeg var der sammen med mor, og jeg liker ikke tanken paa at mit skal spredes, naar jeg vel er vandret, undskyldte hun sig &#x2013; Stel godt med blomsterne mine, og l&#x00E6;g fotografierne av far og mor og Jabbe i kisten hos mig &#x2013; Og saa, Ragna, skal du ta din far til dig. Han har l&#x00E6;ngtet et liv igjennem, og hver bok, og jeg har n&#x00E6;r sagt hver trykt bete papir han har faat mellem h&#x00E6;nderne, har v&#x00E6;ret ham som en dyr helligdom. Jeg har t&#x00E6;nkt paa ham med nogen kroner, saa han vil ikke falde dig til st&#x00F8;rre besv&#x00E6;r.&#x00BB;<note type="footnote">besv&#x00E6;r.&#x00BB;&#x005D; <hi rend="italic">rettet fra:</hi> besv&#x00E6;r. <hi rend="italic">(trykkfeil, manglende anf&#x00F8;rselstegn)</hi></note></p>
<p rend="noIndent">Og Ragna graat og lovte gj&#x00F8;re alt tanten bad om; men hun maatte ikke d&#x00F8;. Ikke t&#x00E6;nke paa det engang, for saa blev hun kanske frisk. &#x00AB;Og om du ikke faar f&#x00F8;rlighet i benene mere, skal jeg b&#x00E6;re og trille dig og aldrig bli tr&#x00E6;t,&#x00BB; forsikret hun trov&#x00E6;rdig.</p>
<p rend="noIndent">&#x2026; En anden gang Ragna sat hos hende, <pb n="166"/>laa hun halvt i &#x00F8;rsken og snakket om &#x00E9;n hun gjerne vilde be farvel med. Ragna syntes det var Oskar hun sa, men da hun senere spurte, sa tanten at det ikke var noget at bry sig om, det sludret hun snakket i &#x00F8;rsken, hun skulde helst la v&#x00E6;re at lye efter, var hun snild.</p>
<p rend="noIndent">&#x00AB;Jeg kan d&#x00F8; nu,&#x00BB; sa hun, &#x00AB;om Gud finder mig v&#x00E6;rdig; men det tok tid f&#x00F8;r jeg kom saa langt. Jeg hadde de hundre ting ugjort. Kan du forstaa det, du Ragna, som altid syntes jeg hadde noget at fare med. Men det var pligt og atter pligt, som pisket mig frem, og livet, det store, rike forunderlige liv, det gik fra mig.</p>
<p rend="noIndent">&#x2026; Men du Ragna, lev med i smaat som i stort, ta l&#x00F8;ft og kj&#x00E6;mp og lid for det du er glad i, og ikke bare for det du synes er ret.</p>
<p rend="noIndent">Jeg har lagt beslag paa din fritid i vinter og i vaar, saa du ikke har faat stillet din trang til viden og til adspredelse. Jeg skulde ikke ha gjort det, barn, men en syk blir saa altfor let hensynsl&#x00F8;s mot sine omgivelser.&#x00BB;</p>
<p rend="noIndent">V&#x00E6;relset hun laa paa vendte mot vest. Tr&#x00E6;rnes kroner vugget utenfor, og fuglene sang. Hun laa og saa mot den fjerne aas, <pb n="167"/>og bakenfor, ind i kv&#x00E6;ldshimlens klare gl&#x00F8;d bygget der sig rad paa rad av fagre fjeld over blaanende hav, og solen gnistret i j&#x00F8;klens br&#x00E6;, og fugl seilte paa hvite vinger om fjeldets fot. Det var landet der nord, hun aldrig skulde se, og som hun ikke kunde faa r&#x00F8;tterne slitt l&#x00F8;s fra.</p>
<p rend="noIndent">Ragna skrev det til l&#x00E6;rer Myrvold, da hun bad ham komme til byen, for det led mot slutten med tante Kari, og doktoren hadde opgit hende.</p>
<p rend="noIndent">Med vare skridt stiltret han bortaat sengen, og hun saa op, da hun h&#x00F8;rte trinnene.</p>
<p rend="noIndent">&#x00AB;Er det du,&#x00BB; sa hun glad; men r&#x00F8;dmet i det samme, og famlet med h&#x00E6;nderne op mot panden for at kjende om haaret var i orden, og smilte genert.</p>
<p rend="noIndent">&#x00AB;Faar jeg lov at sitte litt,&#x00BB; bad han, og hans venstre &#x00F8;ie saa varmt ned paa hende, men det h&#x00F8;ire var som koldt glas, for han hadde hat en liten mindelse i vinter, som merket &#x00F8;iet og skulderen.</p>
<p rend="noIndent">&#x00AB;Ja s&#x00E6;t dig Oscar og snak med mig, for jeg kan visst ikke faa d&#x00F8; &#x2013; &#x2013; Med alt andet er jeg f&#x00E6;rdig, synes jeg, men Nordland, hvor jeg lekte som barn og dr&#x00F8;mte som ung pike, kan tanken ikke slippe.&#x00BB;</p>
<p rend="noIndent"><pb n="168"/>&#x00AB;Du tr&#x00E6;nger ikke slippe det, Kari. Vorherre tar mot dig og gir dig plads likevel.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Tror du han gj&#x00F8;r?&#x00BB; sa hun fort, og ansigtets uttryk skiftet over og blev ansp&#x00E6;ndt lyttende. &#x00AB;Hys, h&#x00F8;rer du suset i tr&#x00E6;rne og duret fra byen? Vet du, naar jeg ligger her alene for mig selv, er det havet jeg h&#x00F8;rer. Hver lyd blir havets. Og i skyerne over aasen ser jeg fjeldene.&#x00BB;</p>
<p rend="noIndent">Han fulgte retningen av hendes blik, og saa aasen gjennem sommerdagens flimrende soldis.</p>
<p rend="noIndent">&#x00AB;Husker du fjeldene tversover fjorden, ved nat, naar solen stod bak?&#x00BB; spurte han lavt.</p>
<p rend="noIndent">&#x00AB;Om jeg husker dem!&#x00BB; sa hun glad, og vugget hodet paa puten. &#x00AB;De l&#x00F8;ftet sig op av havet, og j&#x00F8;klens hvite br&#x00E6; laa som s&#x00F8;lvkrans om tinderne.&#x00BB;</p>
<p rend="noIndent">Hans venstre &#x00F8;ie fl&#x00F8;mmet over, og m&#x00E6;let skalv da han sa:</p>
<p rend="noIndent">&#x00AB;Og naar vi som barn, du og Jabbe og jeg, sat ytterst paa berghammeren og h&#x00F8;rte havet aande ind mot fjeldets spr&#x00E6;ngte revner, som naar en mor aander paa barnets saar for at svale verken; eller husker du, naar det skyllet over nessets glatte svaberg og kviskret med mangfoldige slags lyd i tangens blade?&#x00BB;</p>
<p rend="noIndent"><pb n="169"/>&#x00AB;Eller&#x00BB;  og hun la sin klamme haand i hans, &#x00AB;naar vi sat under havegj&#x00E6;rdet, og vaagen laa blank og speilte hjemmet dit paa odden, og baaten og skuten og liens bj&#x00F8;rk og himlens blaane; og de skj&#x00E6;re, lette skyer kom sigende, og hver eneste en av dem bar solens guld i bremmen.&#x00BB;</p>
<p rend="noIndent">Han b&#x00F8;iet sig hen mot hende og lo en d&#x00E6;mpet, frydelig guttelatter. &#x00AB;Du glemmer maasen, Kari, den var din fugl &#x2013; &#x2013; &#x2013; Mindes du, naar den seilte over sundet og over holmerne og paa lange togt indover landet. Husker du, hvor de rappe fugleskygger danset lekende over den hvite sand?&#x00BB;</p>
<p rend="noIndent">&#x00AB;Jeg ser det, Oskar &#x2013; &#x2013; Men utenfor holmerne sitter skarven og bygger svarte kors.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Ikke v&#x00E6;r r&#x00E6;d, Kari,&#x00BB; bad han bl&#x00F8;tt, og gjemte hendes klamme, sitrende haand mellem begge sine. &#x00AB;Jeg skal sige dig noget, livet har l&#x00E6;rt mig:</p>
<lg>
<l>Alt, i kj&#x00E6;rlighet du aatte,</l>
<l>er dit evighetens eie.&#x00BB;</l>
</lg>
</div>
</body>
</text>
</TEI>